Repository: ievgen-sh/SPunshin
Catalog: *.po
Languages: ru_ru

source: Please page connection setting. Admin > Theme settings > item page > lister item active payment history
ru_ru: Вызовите, пожалуйста, установку связи. Admin > тема настройки >страница предмета > найдите историю активного платежа предмета.

source: My Settings
ru_ru: Мои настройки

source: LOGIN
ru_ru: Логин

source: DANGER
ru_ru: Опасность

source: Please page connection setting. Admin > Theme settings > item page > lister - Add / Modify Page
ru_ru: Вызовите, пожалуйста, установку связи. Admin > тема настройки >страница предмета >найти - Добавить/Обновить страницу

source: Step 1
ru_ru: Шаг 1

source: Step 2
ru_ru: Шаг 2

source: Step 3
ru_ru: Шаг 3

source: Locations
ru_ru: Местоположения

source: Features
ru_ru: Особенности

source: Tag
ru_ru: Ярлык

source: Upload Featured Image
ru_ru: Загрузить показанное изображение

source: Detail Images
ru_ru: Детальное изображение

source: Used StreetView
ru_ru: Используемый StreetView

source: Heading
ru_ru: Оглавление

source: Payment Summary
ru_ru: Сумма платежа

source: Post Status
ru_ru: Почтовый статус

source: Payment Status
ru_ru: Платёжный статус

source: Item Expiration
ru_ru: Истечение срока предмета

source: Yes
ru_ru: Да

source: No
ru_ru: Нет

source: Level Selection
ru_ru: Уровень отбора

source: There is no information about the author (or removed author).
ru_ru: Нет информации об авторе (или автор удалён).

source: By
ru_ru: к

source: Shop Contact Form
ru_ru: Форма контакта магазина

source: Theme Settings > Item Pages > Contact > Contact Form ID
ru_ru: Тема настройки > Страрицы предмета >Контакт > Контакт форма идентификации

source: Own This Business?
ru_ru: Владеть этим бизнесом?

source: Aditional Information
ru_ru: Дополнительная информация

source: Location
ru_ru: Местоположение

source: Go Down
ru_ru: Идти вниз

source: This directory is based on google map API
ru_ru: Это руководство основано на гугл карте API

source: Driving
ru_ru: Вождение

source: Bicycling
ru_ru: Катание на велосипеде

source: Transit
ru_ru: Перевозка

source: Walking
ru_ru: Хождение пешком

source: Address of departure
ru_ru: Адрес отправления

source: Search Now
ru_ru: Искать сейчас

source: Total %s
ru_ru: Итог %s

source: Gallery
ru_ru: Галерея

source: Toggle navigation
ru_ru: Переключать навигацию

source: TOP
ru_ru: Верх

source: DETAIL
ru_ru: Деталь

source: LOCATION
ru_ru: Местоположение

source: GALLERY
ru_ru: Галерея

source: EVENTS
ru_ru: События

source: REVIEWS
ru_ru: Просмотры

source: RATINGS
ru_ru: Рейтинги

source: CONTACT
ru_ru: Контакт

source: The direction is too far or not provided by Google API
ru_ru: Инструкция слишком отдалённая или не снабжена гугл API

source: %s views
ru_ru: %s виды

source: All Category
ru_ru: Вся категория

source: All Location
ru_ru: Всё местоположение

source: Move to search form
ru_ru: Двигаться чтобы найти форму

source: Loading
ru_ru: Загрузка

source: Panel
ru_ru: Панель

source: Listings
ru_ru: Составление списков

source: LOAD MORE
ru_ru: Загрузить больше

source: Not Found Location
ru_ru: Местоположение не найдено

source: Done
ru_ru: Сделано

source: There is no such address
ru_ru: Нет такого адреса

source: Filter
ru_ru: Фильтр

source: My Location
ru_ru: Моё местоположение

source: Please accept to access your location.
ru_ru: Пожалуйста, согласитесь на доступ к вашему местоположению.

source: Favorite
ru_ru: Любимое

source: Not Found Items.
ru_ru: Предметы не найдены.

source: Please login to display your favorite items
ru_ru: Пожалуйста, войдите, чтобы показать ваши предметы

source: 0 Comment
ru_ru: 0 Комментарий

source: 1 Comment
ru_ru: 1 Комментарий

source: more
ru_ru: Больше

source: Custom Tab
ru_ru: Учёт клиентуры

source: good
ru_ru: Хорошо

source: Display type
ru_ru: Тип показа

source: Grid Listing (default)
ru_ru: Решётка составление списков (дефолт)

source: Line Listing
ru_ru: Строка составления списка

source: Scroll enable (if you have long categories)
ru_ru: Список возможен (если у вас есть долгие категории)

source: No data found
ru_ru: Данные не найдены

source: Your cart is currently empty.
ru_ru: Ваша корзина на теперешний момент пустая.

source: Return To Shop
ru_ru: Вернуться в магазин

source: Shipping #%d
ru_ru: Перевозка груза #%d

source: Shipping and Handling
ru_ru: Перевозка груза и управление

source: Please use the shipping calculator to see available shipping methods.
ru_ru: Пожалуйста, используйте счётчик перевозки для того чтобы видеть имеющиеся в наличии способы перевозки.

source: Please continue to the checkout and enter your full address to see if there are any available shipping methods.
ru_ru: Пожалуйста, созраните контроль и введите ваш полный адрес чтобы видеть есть ли имеющиеся в наличии способы перевозки.

source: Please fill in your details to see available shipping methods.
ru_ru: Пожалйста, дайте более полную информацию для того чтобы видеть имеющиеся в наличии способы перевозки.

source: Shipping
ru_ru: Перевозка

source: Cart Totals
ru_ru: Сумма корзины

source: Cart Subtotal
ru_ru: Промежуточная сумма корзины

source: Order Total
ru_ru: Заказ полный

source: (taxes estimated for %s)
ru_ru: (пошлина рассатривается приблизительно в %s)

source: Note: Shipping and taxes are estimated%s and will be updated during checkout based on your billing and shipping information.
ru_ru: Заметка: Перевозка и пошлина подсчитываются в процентах %s и будут обновляться во время проверки основанной на вашей выписанной накладной и информации о перевозке.

source: Product
ru_ru: Продукция

source: Price
ru_ru: Цена

source: Quantity
ru_ru: Количество

source: Remove this item
ru_ru: Удлить этот предмет

source: Available on backorder
ru_ru: Доступен для заказа

source: Coupon
ru_ru: Талон

source: Coupon code
ru_ru: Код талона

source: Apply Coupon
ru_ru: Применить талон

source: Update Cart
ru_ru: Обновить корзину

source: Proceed to Checkout
ru_ru: Приступить к проверке

source: You may be interested in&hellip;
ru_ru: Вы можете быть заинтересованы в &hellip;

source: No products in the cart.
ru_ru: Нет продукции в корзине.

source: Subtotal
ru_ru: Подитог

source: View Cart
ru_ru: Просмотреть корзину

source: Checkout
ru_ru: Проверка

source: Calculate Shipping
ru_ru: Подсчитать перевозку

source: Select a country&hellip;
ru_ru: Выбрать страну &hellip;

source: State / county
ru_ru: Государство/графство

source: Select a state&hellip;
ru_ru: Выбрать государство &hellip;

source: City
ru_ru: Город

source: Postcode / Zip
ru_ru: Почтовый код/индекс

source: Update Totals
ru_ru: Обновить итоги

source: There are some issues with the items in your cart (shown above). Please go back to the cart page and resolve these issues before checking out.
ru_ru: Есть несколько проблем с предметами в вашей корзине (показано выше). Пожалуйста, вернитесь на страницу корзины и решите эти проблеы перед проверкой.

source: Return To Cart
ru_ru: Вернуться к корзине

source: Billing &amp; Shipping
ru_ru: Выдача накладной &amp; перевозка

source: Billing Details
ru_ru: Подробности накладной

source: Create an account?
ru_ru: Создать аккаунт?

source: Create an account by entering the information below. If you are a returning customer please login at the top of the page.
ru_ru: Создайте аккаунт введя информацию ниже. Если вы постоянный клиент, пожлуйста, логин на верху страницы.

source: You must be logged in to checkout.
ru_ru: Вы должны зарегистрироваться чтобы проверить.

source: Your order
ru_ru: Ваш заказ

source: Have a coupon?
ru_ru: Иметь талон?

source: Click here to enter your code
ru_ru: Кликните здесь чтобы ввести ваш код.

source: Returning customer?
ru_ru: Постоянный клиент?

source: Click here to login
ru_ru: Кликните здесь чтобы логин

source: If you have shopped with us before, please enter your details in the boxes below. If you are a new customer please proceed to the Billing &amp; Shipping section.
ru_ru: Если вы делали покупки у нас раньше, введите ваши данные в коробки ниже. Если вы новый клиент, пожалуйста, перейдите к накладной &amp; секции перевозка.

source: Qty
ru_ru: Количество

source: Totals
ru_ru: Итоги

source: Sorry, it seems that there are no available payment methods for your location. Please contact us if you require assistance or wish to make alternate arrangements.
ru_ru: К сожалению, кажется что нет доступных способов оплаты для вашего местоположения. Пожалуйста, свяжитесь с нами. если вам требуется помощь или желаете сделать альтернативное соглашение.

source: Pay for order
ru_ru: Платить за заказ

source: Ship to a different address?
ru_ru: Отправить на другой адрес?

source: Please fill in your details above to see available payment methods.
ru_ru: Пожалуйста, заполните свои данные чтобы увидеть доступные способы оплаты.

source: Sorry, it seems that there are no available payment methods for your state. Please contact us if you require assistance or wish to make alternate arrangements.
ru_ru: К сожалению, кажется, нет доступных способов оплаты для вашего государства. Пожалуйста, свяжитесь с нами, если вам требуется помощь или желаете сделать альтернативное соглашение.

source: Since your browser does not support JavaScript, or it is disabled, please ensure you click the <em>Update Totals</em> button before placing your order. You may be charged more than the amount stated above if you fail to do so.
ru_ru: Если ваш браузер не поддерживает JavaScript, или не может, пожалуйста, кликните кнопку <em> Обновить итоги </em> перед тем как разместить ваш заказ. С вас могут взять больше, чем сумма, указанная выше, если вам не удастся сделать так.

source: Update totals
ru_ru: Обновить итоги

source: Place order
ru_ru: Поместить заказ

source: Unfortunately your order cannot be processed as the originating bank/merchant has declined your transaction.
ru_ru: К сожалению, ваш заказ не может быть обработан, так как банк/субъект отклонил вашу сделку.

source: Please attempt your purchase again or go to your account page.
ru_ru: Пожалуйста, попытайтесь купить снова или перейдите на страницу вашего аккаунта.

source: Please attempt your purchase again.
ru_ru: Пожалуйста, попытайтесь купить снова.

source: Pay
ru_ru: Оплатите

source: Thank you. Your order has been received.
ru_ru: Спасибо. Ваш заказ получен.

source: Order:
ru_ru: Заказ:

source: Date:
ru_ru: Дата:

source: Total:
ru_ru: Сумма:

source: Payment method:
ru_ru: Способ оплаты:

source: You have received an order from %s. Their order is as follows:
ru_ru: Вы получили заказ от %s. Этот заказ следующий:

source: Order: %s
ru_ru: Заказ: %s

source: Customer details
ru_ru: Данные клиента

source: Email:
ru_ru: Электронный адрес:

source: Tel:
ru_ru: Телефон:

source: Hi there. Your recent order on %s has been completed. Your order details are shown below for your reference:
ru_ru: Здравствуйте. Ваш заказ на %s выполнен. Ваши данные заказа показаны ниже для справки.

source: An order has been created for you on %s. To pay for this order please use the following link: %s
ru_ru: Заказ создан для вас на %s. Чтобы заплатить за заказ, пожалуйста, используйте следующую связь: %s

source: pay
ru_ru: Оплатить

source: Thanks for creating an account on %s. Your username is <strong>%s</strong>.
ru_ru: Спасибо за создание аккаунта на %s. Ваше имя пользователя <strong>%s</strong>.

source: Your password has been automatically generated: <strong>%s</strong>
ru_ru: Ваш пароль был автоматически создан: <strong>%s</strong>.

source: You can access your account area to view your orders and change your password here: %s.
ru_ru: Вы можете обращаться к вашему аккаунту тобы просмотреть ваши заказы и поменять ваш пароль здесь: %s.

source: Hello, a note has just been added to your order:
ru_ru: Привет, была добавлена заметка к вашему заказу.

source: For your reference, your order details are shown below.
ru_ru: Для вашей справки. ваши данные заказа показаны ниже.

source: Your order has been received and is now being processed. Your order details are shown below for your reference:
ru_ru: Ваш заказ получен и тепер обрабатывается. Данные вашего заказа показаны ниже для вашей справки.

source: Someone requested that the password be reset for the following account:
ru_ru: Кто-то попросил чтобы пароль был вновь установлен для следующего аккаунта:

source: Username: %s
ru_ru: Имя пользователя: %s

source: If this was a mistake, just ignore this email and nothing will happen.
ru_ru: Если это была ошибка, просто проигнорируйте эту почту и ничего не случится.

source: To reset your password, visit the following address:
ru_ru: Чтобы вновь установить пароль, посетите следующий адрес:

source: Click here to reset your password
ru_ru: Кликните здесь чтобы вновь установить пароль.

source: Billing address
ru_ru: Адрес выдачи накладной

source: Shipping address
ru_ru: Адрес перевозки

source: Product Image
ru_ru: Изображение продукции

source: Download %d
ru_ru: Загрузить %d

source: Download
ru_ru: Загрузить

source: Order number: %s
ru_ru: Количество заказа: %s

source: Order link: %s
ru_ru: Связь заказа: %s

source: Order date: %s
ru_ru: Дата заказа: %s

source: Your details
ru_ru: Ваши данные

source: Your password is <strong>%s</strong>.
ru_ru: Ваш пароль: <strong>%s</strong>.

source: Quantity: %s
ru_ru: Количество: %s

source: Cost: %s
ru_ru: Стоимость: %s

source: Products tagged &ldquo;
ru_ru: Продукты, приложенные к документу &ldquo;

source: Search results for &ldquo;
ru_ru: Искать результаты для &ldquo;

source: Error 404
ru_ru: Ошибка 404

source: Posts tagged &ldquo;
ru_ru: Сообщения, приложенные к документу &ldquo;

source: Author:
ru_ru: Автор:

source: Page
ru_ru: Страница

source: Username or email
ru_ru: Имя пользователя или электронный адрес

source: Lost your password?
ru_ru: Потеряли ваш пароль?

# Product quantity input tooltip
source: Qty
ru_ru: Количество [Предоставление данных количества продукции tooltip]

source: No products were found matching your selection.
ru_ru: Продукты не были найдены в соответствии с вашим выбором.

source: Showing the single result
ru_ru: Показ единого результата

source: Showing all %d results
ru_ru: Показ всех результатов %d

# %1$d = first, %2$d = last, %3$d = total
source: Showing %1$d&ndash;%2$d of %3$d results
ru_ru: Показ %1$d&ndash;%2$d of %3$d результатов

source: Sale!
ru_ru: Распродажа!

source: Sorry, it seems that there are no payment methods which support adding a new payment method. Please contact us if you require assistance or wish to make alternate arrangements.
ru_ru: Извините, кажется нет способов оплаты которые поддерживают прибавление нового способа платежа. Пожалуйста, свяжитесь с нами если вам нужна помощь или желаете сделать альтернативное соглашение.

source: Add Payment Method
ru_ru: Добавить способ платежа

source: Password Change
ru_ru: Изменение пароля

source: Current Password (leave blank to leave unchanged)
ru_ru: Теперешний пароль (оставьте пустое место чтобы оставить неизменённым)

source: New Password (leave blank to leave unchanged)
ru_ru: Новый пароль (оставьте пустое место чтобы оставить неизменённым)

source: Confirm New Password
ru_ru: Подтвердите новый пароль

source: Save changes
ru_ru: Сохраните изменения

source: Shipping Address
ru_ru: Адрес перевозки

source: Save Address
ru_ru: Сохранить адрес

source: Username or email address
ru_ru: Имя пользователя или электронный адрес

source: Anti-spam
ru_ru: Анти-спам

source: Lost your password? Please enter your username or email address. You will receive a link to create a new password via email.
ru_ru: Потеряли ваш пароль? Пожалуйста, введите ваше имя пользователя или электронный адрес. Вы получите связь чтобы создать новый пароль через электронную почту.

source: Enter a new password below.
ru_ru: Ввести новый пароль ниже.

source: New password
ru_ru: Новый пароль

source: Re-enter new password
ru_ru: Заново ввести новый пароль

source: Reset Password
ru_ru: Заново установить пароль

source: Hello <strong>%1$s</strong> (not %1$s? <a href="%2$s">Sign out</a>).
ru_ru: Привет <strong>%1$s</strong> (not %1$s? <a href="%2$s">Вход</a>).

source: From your account dashboard you can view your recent orders, manage your shipping and billing addresses and <a href="%s">edit your password and account details</a>.
ru_ru: С панели инструментов вашего аккаунта вы можете видеть ваши недавние заказы, управлять вашей перевозкой и адресами выдачи накладной и <a href="%s"> редактировать ваш пароль и данные аккаунта </a>.

source: My Addresses
ru_ru: Мои адреса

source: My Address
ru_ru: Мой адрес

source: The following addresses will be used on the checkout page by default.
ru_ru: Следующие адреса будут использоваться на странице проверки в случае невыполнения обязательств.

source: You have not set up this type of address yet.
ru_ru: Вы ещё не установили этот тип адреса.

source: Available downloads
ru_ru: Доступные загрузки

source: %s download remaining
ru_ru: %s загрузить остающееся

source: Recent Orders
ru_ru: Недавние заказы

source: %s for %s item
ru_ru: %s для %s предмета

source: View
ru_ru: Обзор

source: Order <mark class="order-number">%s</mark> was placed on <mark class="order-date">%s</mark> and is currently <mark class="order-status">%s</mark>.
ru_ru: Заказ <mark class="order-number">%s</mark> был размещён на <mark class="order-date">%s</mark> и в настоящий момент <mark class="order-status">%s</mark>.

source: Order Updates
ru_ru: Заказ обновляется

source: To track your order please enter your Order ID in the box below and press return. This was given to you on your receipt and in the confirmation email you should have received.
ru_ru: Чтобы проследить ваш заказ, пожалуйста, введите идентификационный код вашего заказа в коробку ниже и нажмите "ответ". Это было дано вам на вашей квитанции и в электронном подтверждении которые вы должны были получить.

source: Order ID
ru_ru: Идентификационный код заказа

source: Found in your order confirmation email.
ru_ru: Найдено в электронном п.одтверждении вашего заказа

source: Billing Email
ru_ru: Электронная выдача накладной

source: Email you used during checkout.
ru_ru: Электронный адрес который вы использовали во время проверки.

source: Track
ru_ru: Проследить

source: Order Details
ru_ru: Данные заказа

source: Download file%s
ru_ru: Загрузить файл %s

source: Telephone:
ru_ru: Телефон:

source: Order %s which was made %s has the status &ldquo;%s&rdquo;
ru_ru: Заказ %s который сделан %s имеет статус &ldquo;%s&rdquo;

source: ago
ru_ru: Тому разад

source: and was completed
ru_ru: и был выполнен

source: ago
ru_ru: Тому разад

source: Choose an option
ru_ru: Выбрать опцию

source: Clear selection
ru_ru: Понятный выбор

source: This product is currently out of stock and unavailable.
ru_ru: Этого продукта сейчас нет на складе и недоступен.

source: Category:
ru_ru: Категория:

source: Tag:
ru_ru: Ярлык:

source: Weight
ru_ru: Вес

source: Dimensions
ru_ru: Размеры

source: Placeholder
ru_ru: Должностное лицо

source: Related Products
ru_ru: Определившие соотношение продукты

source: Your comment is awaiting approval
ru_ru: Ваш комментарий ожидает одобрения

source: verified owner
ru_ru: Подтверждённый владелец

source: Product Description
ru_ru: Описание продукта

source: %s customer review
ru_ru: %s обзор клиента

source: You may also like&hellip;
ru_ru: Вам может также понравиться &hellip;

source: %s review for %s
ru_ru: %s обзор для %s

source: There are no reviews yet.
ru_ru: Просмотров ещё нет.

source: Add a review
ru_ru: Добавить просмотр

source: Be the first to review
ru_ru: Быть первым для просмотра

source: Your Rating
ru_ru: Ваш рейтинг

source: Perfect
ru_ru: Отлично

source: Good
ru_ru: Хорошо

source: Average
ru_ru: Средне

source: Not that bad
ru_ru: Не плохо

source: Very Poor
ru_ru: Очень плохо

source: Your Review
ru_ru: Ваш просмотр

source: Only logged in customers who have purchased this product may leave a review.
ru_ru: Только зарегистрированные клиенты , которые купили этот продукт, могут оставить рецензию.

source: Google Autocomplete
ru_ru: Гугл автовыполнение

source: Display Border
ru_ru: Граница показа

source: Membership price table page link
ru_ru: Страница с таблицей членских взносов

source: ( it's for only when user doesn't have any purchased package )
ru_ru: (это только когда пользователь не имеет пакета покупок)

source: When users added an item without any purchased package, it redirects to a price table page.
ru_ru: Когда пользователи добавили предмет без купленного пакета, он снова адресуется на страницу с прайсовой таблицей.

source: Shop Sidebar
ru_ru: Магазин боковая панель

source: Your position access failed.
ru_ru: Доступ к вашему местоположению не удался

source: Write
ru_ru: Написать

source: loading...
ru_ru: Загрузка...

source: <a href="%s">Edit</a>
ru_ru: <a href="%s">Редактировать</a>

source: SALE
ru_ru: Распродажа

source: User Agreement
ru_ru: Договор пользователя

source: Select a page for user agreement
ru_ru: Выбрать страницу для договора пользователя

source: Administrator
ru_ru: Администратор

source: Author + Administrator
ru_ru: Автор + Администратор

source: New Items
ru_ru: Новые предметы

source: Template Of Notification Mail
ru_ru: Шаблон извещения электронной почтой

source: New Events
ru_ru: Ноые события

source: New Claims
ru_ru: Новые заявления

source: Active Notification For New Claims
ru_ru: Активное извещение для новых заявлений

source: Field ID
ru_ru: Поле идентификационного кода

source: I agree with the terms and conditions.
ru_ru: Я согласен с терминами и условиями.

source: You need to read and agree the terms and conditions to register.
ru_ru: Вам нужно прочитать и согласиться с терминами и условиями чтобы зарегистрироваться.

source: Google OAuth client id (for Google login)
ru_ru: Гугл OAuth клиент id (для гугл логина)

source: Google Client Secret (for Google login)
ru_ru: Гугл Секрет клиента (для гугл логина)

source: Google Api key (for Google login)
ru_ru: Google ключ API (для гугл логина)

source: Google map language setting
ru_ru: Гугл установление языка карты

source: Language code? <a href="%s" target="_blank">Here</a>
ru_ru: Код языка? <a href="%s" target="_blank">Here</a>

source: Address on map
ru_ru: Адрес на карте

source: Use StreetView
ru_ru: Использовать StreetView

source: Description Images
ru_ru: Описание изображений

source: Add Images
ru_ru: Добавить изображения

source: Custom Field Information
ru_ru: Поле информации клиента

source: Current Payment Status
ru_ru: Текущий платёжный статус

source: Not Paid Yet.
ru_ru: Ещё не оплачено

source: Expired Day
ru_ru: День истечения срока

source: Add Expired Days
ru_ru: Добавить дни истечения срока

source: Extend
ru_ru: Продлить срок

source: Please input numbers
ru_ru: Пожалуйста, введите цифры

source: Brand Tag
ru_ru: Брендовый ярлык

source: Link URL
ru_ru: Связь URL

source: My Profile
ru_ru: Мой профиль

source: Other User
ru_ru: Другой пользователь

source: Fullwidth
ru_ru: Полная ширина

source: Show page title
ru_ru: Показать название страницы

source: Hide page title
ru_ru: Скрыть название страницы

source: Fancy Header
ru_ru: Фантастический Header

source: Slide Show
ru_ru: Показ слайда

source: no-repeat
ru_ru: Не повторять

source: repeat-x
ru_ru: Повторить - х

source: repeat-y
ru_ru: Повторить - у

source: top
ru_ru: Верх

source: Title left
ru_ru: Заглавие слева

source: Title center
ru_ru: Заглавие в центре

source: Title right
ru_ru: Заглавие справа

source: Title Color
ru_ru: Цвет заглавия

source: Add Image
ru_ru: Добавить изображение

source: Anonymous
ru_ru: Безымянный

source: %s ago
ru_ru: %s тому разад

source: LEAVE A REVIEW
ru_ru: Оставить рецензию

source: Review Thumbnail
ru_ru: Обзор краткий

source: Publish Review
ru_ru: Публиковать рецензию

source: Write a comment..
ru_ru: Написать комментарий

source: Not found review.
ru_ru: Рецензия не найдена.

source: Deleted Item
ru_ru: Удалённый предмет

source: Not found review
ru_ru: Рецензия не найдена.
