Repository: ievgen-sh/SPunshin
Catalog: *.po
Languages: ru_ru

source: Oops!
ru_ru: ой

source: 404 Not Found
ru_ru: 404 не нейдено

source: Sorry, an error has occured, Requested page not found!
ru_ru: извините,произошла ошибка.запрошенная вами страница не найдена

source: Take Me Home
ru_ru: вернуться на главную страницу

source: Daily Archives: %s
ru_ru: ежедневные архивы %s

source: Monthly Archives: %s
ru_ru: архивы за месяц %s

# monthly archives date format
source: F Y
ru_ru: F Y [ формат даты ежемесячных архивов]

source: Yearly Archives: %s
ru_ru: годовые архивы %s

# yearly archives date format
source: Y
ru_ru: F Y [ формат даты ежегодных архивов]

source: Archives
ru_ru: архивы

source: Search Result
ru_ru: результат поиска

source: Archive
ru_ru: архив

source: HOME
ru_ru: домой

source: in
ru_ru: в

source: Sub Categories not found
ru_ru: подкатегории не найдены

source: Classic
ru_ru: классический

source: Grid
ru_ru: сетка

source: 2 Column
ru_ru: 2 колонка

source: Views
ru_ru: просмотры

source: Order
ru_ru: заказ

source: Date
ru_ru: дата

source: Rating
ru_ru: рейтинг

source: More
ru_ru: больше

source: No Category
ru_ru: нет категории

source: No Location
ru_ru: нет местоположения

source: km
ru_ru: км

source: This place contains multiple places. please select one.
ru_ru: этих мест несколько,выберете одно

source: Category Archives: %s
ru_ru: категория архивы %s

source: No Comments
ru_ru: без комментариев

source: One Comment
ru_ru: один комментарий

source: % Comments
ru_ru: % коментарии

source: Comment navigation
ru_ru: комментарий навигации

source: &larr; Older Comments
ru_ru: &larr; старые комментарии

source: Newer Comments &rarr;
ru_ru: новые комментарии &rarr;

source: Comments are closed.
ru_ru: комментарии закрыты

source: commentform
ru_ru: форма комментария

source: submit
ru_ru: предложить

source: Leave a Reply
ru_ru: оставьте ответ

source: Leave a Reply to %s
ru_ru: оставьте комментарий %s

source: Cancel Reply
ru_ru: отменить комментарий

source: Submit Comment
ru_ru: предложить комментарий

source: Comment (required)
ru_ru: комментарий обязательно

source: Submit
ru_ru: предложить

source: You must be <a href="%s">logged in</a> to post a comment.
ru_ru: вы должны быть <a href="%s">войти</a> ,чтобы отправить коментарий

source: Your email address will not be published.
ru_ru: Ваш адрес электронной почты не будет опубликован.

source: Name (required)
ru_ru: имя обязательно

source: Email (required)
ru_ru: Email обязательно

source: Site
ru_ru: сайт

source: Share Facebook
ru_ru: поделиться в Facebook

source: Share Twitter
ru_ru: поделиться в Twitter

source: Add My Favorite
ru_ru: добавить в мое избранное

source: No Content
ru_ru: без содержания

source: Review
ru_ru: обзор

source: Event
ru_ru: событие

source: Continue reading <span class="meta-nav">&rarr;</span>
ru_ru: продолжить чтение <span class="meta-nav">&rarr;</span>

source: Permalink to %s
ru_ru: постоянная ссылка %s

source: Leave a reply
ru_ru: оставьте ответ

source: 1 Reply
ru_ru: 1 ответ

source: % Replies
ru_ru: % ответов

source: Edit
ru_ru: редактировать

source: Cannot Access
ru_ru: не удалось получить доступ

source: This page has been forbidden to access by adminstrator. Please contact to administrator
ru_ru: эта страница была запрещена для доступа администратором.пожалуйста,свяжитесь с администратором

source: Go Home
ru_ru: перейти домой

source: Go Back
ru_ru: возвратиться

source: IT HAS BEEN EXPIRED
ru_ru: срок истек

source: This item has been expired or waiting for an approval. Please try later.
ru_ru: срок этого предмета истек или ожидает одобрения,пожалуйста,попробуйте позднее

source: [Admin] Extend this item
ru_ru: [Admin] продлить срок этого предмета

source: Link
ru_ru: ссылка

source: Nothing Found
ru_ru: ничего не найдено

source: Apologies, but no results were found. Perhaps searching will help find a related post.
ru_ru: извините,но ничего не найдено.возможно поиск поможет найти соответствующую сообщение

source: Pages:
ru_ru: страницы:

source: Featured post
ru_ru: показанное сообщение

source: About %s
ru_ru: около %s

source: View all posts by %s <span class="meta-nav">&rarr;</span>
ru_ru: просмотреть все сообщения %s <span class="meta-nav">&rarr;</span>

source: Go to top
ru_ru: перейти к началу

source: Javo Contact Form
ru_ru: Javo форма контакта

source: Please create a form with contact 7 and add.
ru_ru: пожалуйста, создайте форму с контактом и добавьте

source: Theme Settings > General > Contact Form Modal Settings
ru_ru: тема настройки > General > Contact Form Modal Settings

source: Please, type email address.
ru_ru: введите,пожалуйста,адрес электронной почты

source: Please, type your email adress.
ru_ru: введите,пожалуйста, ваш адрес электронной почты

source: Please, type your name.
ru_ru: введите пожалуйста ваше имя

source: Please, type your message
ru_ru: введите пожалуйста ваше сообщение

source: Sorry, failed to send your message
ru_ru: к сожалению не удалось отправить ваше сообщение

source: Successfully sent!
ru_ru: успешно отправлено

source: Do you want to send this email ?
ru_ru: вы хотите отправить это письмо?

source: if you want favorite, please login.
ru_ru: если хотите добавить это в избранное-авторизируйтесь

source: Saved
ru_ru: сохранено

source: Unsave
ru_ru: не сохранено

source: Sorry, server error.
ru_ru: к сожалению произошла ошибка сервера

source: favorite register fail.
ru_ru: выбранный регистр неудачный

source: If you want to add it to your favorite, please login.
ru_ru: если вы хотите добавить это в избранное, пожалуйста, войдите на сайт

source: Unsaved
ru_ru: несохраненный

source: Not found the header file.
ru_ru: не найден файл заголовка

source: &larr; Previous
ru_ru: &larr; предыдущая

source: Next &rarr;
ru_ru: следующая &rarr;

source: No posts to display
ru_ru: нет сообщений для отображения

source: Ready to publish your first post? <a href="%s">Get started here</a>.
ru_ru: готовы опубликовать своё первое сообщение? <a href="%s"> начните здесь </a>.

source: Install Required Plugins
ru_ru: утановить необходимые плагины

source: Install Plugins
ru_ru: установить плагины

source: Installing Plugin: %s
ru_ru: установка плагина %s

source: Something went wrong with the plugin API.
ru_ru: что то произошло не так с плагином API.

source: This theme requires the following plugin: %1$s.
ru_ru: эта тема требует следующий плагина: %1$s.

source: This theme recommends the following plugin: %1$s.
ru_ru: эта тема рекомендует следующие плагины: %1$s.

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
ru_ru: извините,но вы не имеете разрешения на установку %s плагина. Свяжитесь с администратором этого сайта за помощью по установке установленного плагина.

source: The following required plugin is currently inactive: %1$s.
ru_ru: следующий обязательный плагин в настоящее время неактивен: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
ru_ru: следующий рекомендованный плагин в настоящее время неактивен: %1$s.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
ru_ru: извините,но вы не имеете разрешения активировать %s плагин. Свяжитесь с администратором этого сайта за помощью по установке плагина.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
ru_ru: этот плагин должен быть обновлен до последней версии,чтобы обеспечить максимальную совместимость с этой темой: %1$s.

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
ru_ru: Извините,но вы не имеете разрешения обновить %s плагины. Свяжитесь с администратором этого сайта за помощью по установке плагина.

source: Begin installing plugin
ru_ru: начать установку плагина

source: Activate installed plugin
ru_ru: активируйте установленный плагин

source: Return to Required Plugins Installer
ru_ru: вернуться к установщику необходимых плагинов

source: Plugin activated successfully.
ru_ru: плагин успешно активирован

source: All plugins installed and activated successfully. %s
ru_ru: установлены и активированы успешно все плагины %s

source: Setup Archives For Items
ru_ru: установить архивы для предметов

source: Amount of Items per page
ru_ru: количество предметов на странице

source: 0 = All Items ( Only Number )
ru_ru: 0 = все предметы(только номер)

source: Sub Categories
ru_ru: подкатегории

source: Enable Sub Categories
ru_ru: включить подкатегории

source: Enable
ru_ru: включить

source: Amount of Sub Categories
ru_ru: колисество подкатегорий

source: 0 = All Categories ( Only Number )
ru_ru: 0 = All все категории(только номер)

source: Default Display Type
ru_ru: по умолчанию тип дисплея

source: Box ( 2 Columns )
ru_ru: вставка(2колонки)

source: Controller On / Off
ru_ru: контролер включить/выключить

source: Use Type Toggle Button
ru_ru: используйте кнопку Type Toggle

source: Use Views Drop-Down Box
ru_ru: используйте кнопку просмотра выпадающего списка

source: Use Order Drop-Down Box & Toggle Button
ru_ru: закажите кнопку переключения выпадающего списка

source: Archive SearchBar Color
ru_ru: архив панели поиска цвета

source: Background Color
ru_ru: фоновый цвет

source: Border Color
ru_ru: цвет границы

source: Banners Setting
ru_ru: установка баннеров

source: Footer Top Banner Image Setting
ru_ru: Footer топ баннер,настройка изображения

source: Banner Image
ru_ru: баннер

source: Select Image
ru_ru: выбрать изображение

source: Delete
ru_ru: удалить

source: Preview
ru_ru: предварительный посмотр

source: Banner Link
ru_ru: ссылка баннера

source: Image Width (Max 1000px)
ru_ru: ширина изображения(макс 1000px)

source: Image Height (Max 300px)
ru_ru: высота изображения(макс300px)

source: Contact Information Settings
ru_ru: контактная информация настройки

source: Contact Information
ru_ru: контактная информация

source: Add Your Contact Information
ru_ru: добавить вашу контактную информацию

source: Address
ru_ru: адрес

source: Phone
ru_ru: телефон

source: Mobile
ru_ru: мобильный телефон

source: Fax
ru_ru: факс

source: Email
ru_ru: эл.адрес

source: Working Hours
ru_ru: рабочее время

source: Additional Information
ru_ru: дополнительная информация

source: Social Network Service IDs
ru_ru: служба социальной сети по идентификациям

source: Add your SSN information.
ru_ru: добавить информацию

source: Facebook ex) http://facebook.com/your_name
ru_ru: добавить в Facebook ex) http://facebook.com/ваше имя

source: Twitter
ru_ru: поделиться в twitter

source: Website
ru_ru: веб сайт

source: Javo Customization Settings
ru_ru: Javo настройки, выполнение по индивидуальному заказу

source: Please Add Your Custom css Code Here.
ru_ru: пожалуйста,добавьте CSS код вашего заказа сюда.

source: Code:
ru_ru: код:

source: User's My Page Settings.
ru_ru: настойки моей страницы пользователя

source: Menu open / close
ru_ru: меню открыть/закрыть

source: Add / Edit Item
ru_ru: добавить /редактировать предмет

source: Disabled
ru_ru: невозможно

source: Add / Edit Event
ru_ru: добавить/ редактировать событие

source: Fonts Settings
ru_ru: настройки шрифта

source: Basic Font
ru_ru: основные шрифты

source: Setup font size, tags
ru_ru: установить размер шрифта, ярлыки

source: Choose basic font-family
ru_ru: выберите основной шрифт

source: Normal Font size
ru_ru: нормальный размер шрифта

source: Line height
ru_ru: высота линии

source: Choose H1 font-family
ru_ru: выберите H1 из семейства шрифтов

source: H1 Font size
ru_ru: размер шрифта H1

source: Choose H2 font-family
ru_ru: выберите шрифт H2 из семейства шрифтов

source: H2 Font size
ru_ru: размер шрифта H3

source: Choose H3 font-family
ru_ru: выберите шрифт H3 из семейства шрифтов

source: H3 Font size
ru_ru: размер шрифта H3

source: Choose H4 font-family
ru_ru: выберите шрифт H4 из семейства шрифтов

source: H4 Font size
ru_ru: размер шрифта H4

source: Choose H5 font-family
ru_ru: выберите шрифт H5 из семейства шрифтов

source: H5 Font size
ru_ru: размер шрифта H5

source: Choose H6 font-family
ru_ru: выберите шрифт H6 из семейства шрифтов

source: H6 Font size
ru_ru: размер шрифта H6

source: Footer Settings
ru_ru: настройки нижнего колонтитула

source: Color Settings
ru_ru: настройки цвета

source: You can change colors on footer area.
ru_ru: вы можете изменить цветана колонтитуле

source: Footer Top Background Color
ru_ru: топ цвет фона

source: Footer Middle Background Color
ru_ru: средний цвет фона

source: Footer Bottom Background Color
ru_ru: цвет нижней части фона

source: Footer Title Color
ru_ru: название цвета

source: Footer Content Color
ru_ru: нижний колонтитул,содержание цвета

source: Footer Background Option
ru_ru: колонтитул,вариант фона

source: You can add a background image on footer area.
ru_ru: в нижний колонтитул можно добавить фоновое изображение

source: Background status
ru_ru: статус фона

source: Disable
ru_ru: невозможно

source: Image Upload
ru_ru: загрузить картинку

source: Background Size
ru_ru: размер фона

source: Contain
ru_ru: содержать

source: Cover
ru_ru: обложка

source: Select
ru_ru: выбрать

source: Background Repeat
ru_ru: повторите фон

source: Repeat X, Y
ru_ru: повторите X, Y

source: Repeat-X
ru_ru: повторите X

source: Repeat-Y
ru_ru: повторите Y

source: No-Repeat
ru_ru: не повторять

source: Opacity (0.1 ~ 1)
ru_ru: непрозрачность

source: Custom Script
ru_ru: скрипт заказа

source: If you have additional script, please add here.
ru_ru: если у вас есть дополнительный скрипт,пожалуйста,добавьте сюда

source: (Note : Please make sure that your scripts are NOT conflict with our own script or ajax core)
ru_ru: пожалуйста убедитесь,что ваши скрипты не конфликтуют с нашим собственным скриптом

source: Copyright Information
ru_ru: информация об авторских правах

source: Type your copyright information. It will be displayed on footer.
ru_ru: введите информацию об авторских правах.это будет отображено на footer.

source: Display Text or HTML
ru_ru: показать текст или HTML

source: Paste your Google Analytic tracking codes here.
ru_ru: вставить свои Google Analytic коды отслеживания сюда.

source: Google Analystics Code
ru_ru: Google Analystics код

source: General
ru_ru: главный

source: Header Logo Settings
ru_ru: Header Logo настройки

source: Uploaded logos will be displayed on the header in their appropriate locations.
ru_ru: добавленные логотипы будут отображатьсяв заголовке в соответствующих местах

source: Main Logo ( Dark / Default )
ru_ru: главный логотип(темный/по умолчанию)

source: Main Logo ( Light )
ru_ru: главный логотип(светлый)

source: Mobile Logo
ru_ru: мобильный логотип

source: Retina Logo
ru_ru: сетчатка логотип

source: Single Item Page Logo Image
ru_ru: изображение логотипа страница единственного предмета

source: Footer Logo Settings
ru_ru: настройки логотипа Footer

source: Uploaded logos will be displayed on the footer in their appropriate locations.
ru_ru: загруженные логотипы будут отображаться в нижнем колонтитуле в их соответствующих местах

source: Logo
ru_ru: логотип

source: Blank Image Settings
ru_ru: настройки чистого изображения

source: Blank (or white) images are shown when no images are available. The preferred dimensions are 300x300.
ru_ru: чистые или белые изображения отображаются при отсутствии снимков. Предпочитаемые размеры 300x300.

source: Blank Image
ru_ru: пустое изображение

source: Login Settings
ru_ru: вход в настройки

source: The page to redirect users to after a successful login.
ru_ru: эта страница для перенаправления пользователей после успешного входа в систему

source: Login Modal Style
ru_ru: войти в модальный стиль

source: Classic Style
ru_ru: классический стиль

source: Simple Style (Default)
ru_ru: простой стиль(по умолчанию)

source: Facebook Integration
ru_ru: Facebook интеграция

source: Disable Login/Register with Facebook
ru_ru: невозможен вход/регистрация в Facebook

source: In order to integrate with Facebook you need to enter your Facebook APP ID. If you don't have one, you can create it from:
ru_ru: для интеграции с Facebook вам нужно ввести свой Facebook APP ID. Если у вас его нет, вы можете создать его из:

source: Here
ru_ru: тут

source: You must use the App ID which is approved from facebook! if not, it will give you error messages. please add your site url on the App ID on facebook.
ru_ru: необходимо использовать идентификатор приложения,который утверждён Facebook. Если нет, он даст вам ошибку посланий, пожалуйста, добавьте ваш сайт url в facebook.

source: Redirect to
ru_ru: пренаправить

source: Main Page
ru_ru: главная страница

source: Current Page
ru_ru: текущая страница

source: Wordpress Profile Page
ru_ru: Wordpress страница профиля

source: Profile Page (Default)
ru_ru: страница профиля( по умолчанию)

source: Choose colors to match your theme.
ru_ru: выбор цвета,чтобы соответствовать вашей теме

source: Primary Color Selection
ru_ru: выбор основного цвета

source: Border Color Setup
ru_ru: установить цвет рамки

source: Use
ru_ru: использовать

source: Not Use
ru_ru: не использовать

source: Border Color Selection
ru_ru: выбор цвета рамки

source: My Page Menu Settings
ru_ru: моя страница,меню настройки

source: Display My Page Menu in the Navigation Bar
ru_ru: показать мо страницу меню в навигационной панели

source: Enabled
ru_ru: включено

source: Please make sure to create a permarlink.
ru_ru: пожалуйста,убедитесь в создании permarlink

source: Please select "POST NAME" in the permarlink list
ru_ru: пожалуйста,выберите NAME POST в списке permarlink

source: Default Publish Status
ru_ru: по умолчанию опубликовать статус

source: All new posts will receive pending status to be approved by an administrator. Create a message that users will see after post submission.
ru_ru: все новые сообщения будут получать отложенный статус,одобренный администратором

source: Pending Condition Status.
ru_ru: статус в состоянии ожидания

source: Administrator Message
ru_ru: сообщение администратора

source: Events Publish Status
ru_ru: статус публикации событий

source: Publish (Immediately)
ru_ru: опубликовать(сразу)

source: Pending ( After admin approval)
ru_ru: в ожидании(после утверждения администратором)

source: Reviews Publish Status
ru_ru: статус публикации отывов

source: Javo Plug-in Settings
ru_ru: Javo плагин настройки

source: Hide Preloader
ru_ru: скрыть Preloader

source: Soft Scroll for Mouse Wheel
ru_ru: мягко выделите колесом мыши

source: Hide Wordpress Admin Top Bar (Except for the Admin)
ru_ru: скрыть Wordpress админ верхней панели(исключение для администратора)

source: Price table style
ru_ru: стиль таблицы цен

source: Vertical (Default)
ru_ru: вертикальный (по умолчанию)

source: Horizontal
ru_ru: горизонтальный

source: Mail-Chimp
ru_ru: почта-шимпанзе

source: API KEY
ru_ru: API ключ

source: Contact Form Modal Settings
ru_ru: настройки Contact Form Modal

source: This form is for Contact Modal
ru_ru: эта форма предназначена для Contact Modal

source: Contact Form ID
ru_ru: идентификация формы контакта

source: To create a Contact Form ID, please go to the Contact Form Menu.
ru_ru: для создания контактной формы ID,перейдите к меню контактной формы

source: Dark
ru_ru: темный

source: Light
ru_ru: Светлый

source: Able
ru_ru: возможный

source: Center
ru_ru: центр

source: Wide
ru_ru: широкий

source: Default menu
ru_ru: меню по умолчанию

source: Transparency menu
ru_ru: прозрачность меню

source: Heading Settings
ru_ru: заголовок настройки

source: Default Style
ru_ru: стиль по умолчанию

source: Depends on this option, logo changes to the color appropriate to the skin and if selected logo of skin option is not uploaded, theme's basic logo will be shown.
ru_ru: от этой опции зависит логотип изменения цвета,подходящий для наружного слоя и если выбранный логотип наружного слоя не загружен, основной логотип темы будет показан.

source: Initial Header Background Color
ru_ru: первоначальный заголовок цвета фона

source: Initial Header Transparency
ru_ru: первоначальный заголовок прозрачность

source: Please enter numerical value from 0.0 to 1.0. Higer value put in, more transparent it will be. <br> Ex) 0.5=opaque
ru_ru: пожалуйста,введите числовое значение от 00 до 1,0. Чем больше будет введено значение, тем прозрачнее оно будет. <br> Ex) 0.5=opaque

source: Navi Shadow
ru_ru: нави тень

source: Navi Position
ru_ru: нави положение

source: Navi Type
ru_ru: нави тип

source: Caution: If you choose transparent menu type, page's main text contents ascends as much as menu's height to make menu transparent.
ru_ru: ВНИМАНИЕ:если вы выбираете прозрачный тип меню,основное содержание текста страницы поднимается настолько, насколько есть высота меню чтобы сделать меню прозрачным.

source: Sticky Menu
ru_ru: меню Sticky

source: Sticky Navi on / off
ru_ru: Sticky Navi включить/выключить

source: Initial Sticky Header Background Color
ru_ru: первоначальный цвет фона Sticky Header

source: Initial Sticky Header Transparency
ru_ru: первоначальная прозрачность Sticky Header

source: Navi on mobile setting
ru_ru: установление навигации на мобильном телефоне

source: Initial Mobile Header Background Color
ru_ru: первоначальный цвет фона Mobile Header

source: Initial Mobile Header Transparency
ru_ru: первоначальная прозрачность Mobile Header

source: Canvas Menu Button
ru_ru: кнопка меню холст

source: Hide
ru_ru: спрятать

source: Responsive Menu Button
ru_ru: кнопка ответного меню

source: Responsive Menu ( with Mobile )
ru_ru: ответное меню(с мобильного)

source: Default background
ru_ru: фон по умолчанию

source: Responsive Menu Skin
ru_ru: ответное меню Skin

source: Single Page Menu
ru_ru: меню единственной страницы

source: Use your custom text / background color
ru_ru: используйте свой цвет фона

source: ( default : white and transparent background )
ru_ru: (по умолчанию белый и прозрачный фон)

source: Navi Space Setting
ru_ru: установка Navi Space

source: Navi Height
ru_ru: нави высота

source: Navi Padding Left
ru_ru: Navi Padding слева

source: Navi Padding Right
ru_ru: Navi Padding справа

source: Navi Padding Top
ru_ru: Navi Padding верх

source: Navi Padding Bottom
ru_ru: Navi Padding низ

source: Top Bar
ru_ru: верхняя панель

source: Top Bar Use
ru_ru: использование верхней панели

source: Text Color
ru_ru: цвет текста

source: Hide Top Bar left Phone number
ru_ru: скрыть номер телефона верхней панели слева

source: Hide Top Bar left Email address
ru_ru: скрыть адрес электронной почты верхней панели слева

source: Hide Top Bar WPML select box (If WPML enabled)
ru_ru: скрыть верхнюю панель WPML выбрать окно(если WPML возможно)

source: Hide Top Bar right SNS Buttons
ru_ru: скрыть кнопки SNS верхней панели справа

source: Hide Top Bar right SNS Single Button
ru_ru: скрыть кнопку SNS Single верхней панели справа

source: Theme Settings Default Values
ru_ru: значение темы настройки по умолчанию

source: Import
ru_ru: импортировать

source: Please paste your previously saved theme settings values into the adjacent box. This may help you restore any backed-up theme settings.
ru_ru: пожалуйста,вставьте ранее сохраненные значения темы настройки в соседнем поле. Это может помочь вам восстановить любые прошлые настройки темы.

source: Please paste your saved source into the box below.
ru_ru: пожалуйста,вставьте сохраненный источник в поле ниже

source: Import options
ru_ru: параметры импорта

source: Export
ru_ru: экспорт

source: Please copy and save the text in the adjacent box as a restore point for your preferred theme settings.
ru_ru: пожалуйста,скопируйте и сохраните текст в соседнем поле как точку восстановления для ваших предпочитаемых настроек темы.
