Repository: ievgen-sh/SPunshin
Catalog: *.po
Languages: ru_ru

source: Please select and copy the source from the box below.
ru_ru: пожалуйста,выберите и скопируйте источник из поля ниже

source: Reset options
ru_ru: вновь установить параметры

source: Warning:
ru_ru: предупреждение

source: All values will be removed.
ru_ru: все значения будут удалены

source: RESET DEFAULT OPTIONS
ru_ru: вновь установить варианты по умолчанию

source: RESET OPTIONS
ru_ru: вновь установить варианты

source: Item Fields Settings
ru_ru: настройки полей предмета

source: Item Field Title
ru_ru: название поля предмета

source: Create an additional title for your item page.
ru_ru: создать дополнительный заголовок для страницы вашего предмета.

source: Title Name
ru_ru: название имя

source: Customizable Item Fields
ru_ru: поля выполняемого по индивидуальному заказу предмета

source: Add and remove item fields as needed.
ru_ru: добавить и удалить поля предмета по мере необходимости

source: Add New Field
ru_ru: добавить новое поле

source: Not use
ru_ru: не использовать

source: Update hourly
ru_ru: обновлять ежечасно

source: Update daily
ru_ru: обновлять ежедневно

source: Update twice a day
ru_ru: обновлять дважды в день

source: Map Common Settings
ru_ru: карта общие настройки

source: Update Items on Maps
ru_ru: обновлять предметы на карте

source: Refresh Map Markers
ru_ru: обновить знаки карты

source: Refresh
ru_ru: обновить

source: It may take time depends on your server or amount of items.
ru_ru: это может занять время в зависимости от вашего сервера или количества предметов

source: Load map data type
ru_ru: загрузить тип картографических данных

source: Normal ( ex. www.domain.com/<strong>upload</strong>/file )
ru_ru: нормальный ( ex. www.domain.com/<strong>upload</strong>/file )

source: It is for specialized servers as cross domain, if you use. (mostly normal)
ru_ru: это для специализированных серверов таких как cross domain ,если вы используете. (в основном normal)

source: Map Setup
ru_ru: настройка карты

source: Google API Key
ru_ru: Google API ключ

source: Marker Image
ru_ru: маркер изображения

source: Units of Length
ru_ru: единицы длины

source: km : 1 meter x 1000
ru_ru: км: 1 метр x 1000

source: mile : 1 meter x 1609.344
ru_ru: миля: 1 метр x 1609,344

source: mile
ru_ru: миля

source: My Geo Location: Distance Slider Max Value (Number Only)
ru_ru: мое географическое положение: Distance Slider Max Value (только номер)

source: Default location: Add/Edit Items
ru_ru: расположение по умолчанию: добавить /редактировать предметы

source: Get Location on Maps
ru_ru: получить расположение на картах

source: Latitude
ru_ru: широта

source: Longitude
ru_ru: долгота

source: Point Of Interest
ru_ru: достопримечательность

source: On
ru_ru: на

source: Off
ru_ru: от

source: Javo Map ( wide, box ) Zoom in level:
ru_ru: Javo карта (широкий,коробка) Zoom в уровне:

source: Set zoom-in level, when an item is clicked <strong><big>on the list</big></strong>.
ru_ru: установить zoom-in level, когда нажали га предмет <strong><big>on the list</big></strong>.

source: Recommended : 18
ru_ru: рекомендуется: 18

source: Wide Map Settings
ru_ru: широкие настройки карты

source: Fields
ru_ru: поля

source: Use Keyword Search
ru_ru: использовать поиск ключевых слов

source: Use Featured/Favorite Tabs
ru_ru: использовать изображённые/любимые вкладки

source: Filter Hide Option
ru_ru: опция Filter Hide

source: Hide Category
ru_ru: скрыть категорию

source: Hide Location
ru_ru: скрыть местоположение

source: Buttons
ru_ru: кнопки

source: Drop-Down(Autocomplete)
ru_ru: Drop-Down (автовыполнение)

source: Layout
ru_ru: расположение

source: Show Footer on Wide Map. (With All Footer Widgets)
ru_ru: показать Footer на широкой карте(со всеми Footer виджетами)

source: Show
ru_ru: показать

source: hidden
ru_ru: скрытый

source: Box Map Settings
ru_ru: настройки Box Map

source: Search Bar
ru_ru: панель поиска

source: Hide Views Drop-Down Box
ru_ru: скрыть просмотры выпадающего списка

source: Tab Map Settings
ru_ru: настройки Tab Map

source: Location Field Setting
ru_ru: настройка поля местоположения

source: Google AutoComplete
ru_ru: Google автозаполнение

source: Location Categories
ru_ru: атегории местоположения

source: Item Description Page - Map Settings
ru_ru: страница описания предмета - настройки карта

source: Map Color Settings for Single/Detail Page)
ru_ru: настройки цвет карты для единственной/подробной страницы

source: Use Primary Color
ru_ru: использовать основной цвет

source: Default Map
ru_ru: карта по умолчанию

source: Larger Number has Larger Zoom (1 will show entire world, 0 is Default)
ru_ru: большее колличество имеет больший Zoom. (1 покажет весь мир, 0 по умолчанию)

source: Level:
ru_ru: уровень

source: Note: set the maximum zoom size of the map. It will not zoom more than the the amount you have set. if it goes over the amount, it will not zoom any more including Marker location or cluster location
ru_ru: примечание: установить максимальный размер масштабирования карты. это не будет больше ,чем количество, которое вы установили. Если это превышает количество, оно не будет больше включающего Marker location или cluster location.

source: Direction
ru_ru: направление

source: Alert Strings
ru_ru: тревога

source: Address Not Found
ru_ru: адрес не найден

source: Not found this address for direction
ru_ru: не найден этот адрес для направления

source: Directions Not Found
ru_ru: направления не найдены

source: The directions are too far or not provided by Google API
ru_ru: направления слишком далекие или не предусмотрены google API

source: Notification
ru_ru: уведомление

source: Template code GuideLine
ru_ru: шаблон кода GuideLine

source: {permalink} : Item page url (for events, reviews will link to the item (parent) page)
ru_ru: страница предмета URL (так как события,отзывы будут связаны со страницей предмета)

source: {author_name} : Author "display_name"
ru_ru: имя автора: автор "display_name"

source: {post_title} : Post Title
ru_ru: {post_title} : заглавие сообщения

source: New Item
ru_ru: новый предмет

source: Active Notification For New Items
ru_ru: активное уведомление для новых элементов

source: (Please add your message : html code)
ru_ru: (пожалуйста,добавьте свое сообщение HTML код)

source: New Event
ru_ru: новое событие

source: Active Notification For New Events
ru_ru: активные уведомления о поступлении новых событий

source: Item Page Settings
ru_ru: настройки страница предмета

source: Payment Setup
ru_ru: настройка оплаты

source: Payment active option
ru_ru: оплата активный вариант

source: If it's disabled, the new items will be registered.
ru_ru: если она невозможна,новые предметы будут зарегистрированы

source: if it's enabled, you must activate "paid membership plugin" and added at least 1 membership level.
ru_ru: если это возможно, вы должны активировать "paid membership plugin" и добавленный по крайней мере 1 членский уровень.

source: Items Setup
ru_ru: предметы установки

source: Pleases Type New Slug Name
ru_ru: введите имя New Slug

source: (Only available "_" as special characters)
ru_ru: (доступный только "_" как специальные символы)

source: You must refresh permalink. (Settings > Permalink)
ru_ru: вы должны обновить ссылку(настройки > постоянная ссылка)

source: Page Setup
ru_ru: настройка страницы

source: Please create pages first, then select and match the pages.
ru_ru: пожалуйста,создайте страницы,а затем выберите и соедините страницы

source: Search Results Page (from search forms - shortcode and widget)
ru_ru: страница результатов поиска(из поисковых форм - короткий код и виджет)

source: Not Selected
ru_ru: не выбран

source: Add Item Setting
ru_ru: добавить настройку предмета

source: Limit number of images while registering an item.
ru_ru: ограничить количество изображений во время регистрации предмета.

source: 0 = Unlimited
ru_ru: 0 = неограниченный

source: Contact Form Settings
ru_ru: настройки формы контакта

source: This form is for single item pages (detail pages)
ru_ru: эта форма для отдельных страниц предмета (подробные страницы)

source: Items Listings Settings
ru_ru: настройки составление списка предмета

source: Item Description Page Settings
ru_ru: настройки страница описания предмета

source: Customize your item page layout. You can change the names (labels) of each tab or you can disable them. For now, the icons on the tabs cannot be changed.
ru_ru: настройка макета страницы предмета. Вы можете изменить названия (бирки) каждой вкладки. на теперешний момент иконки на вкладках не могут быть изменены.

source: Item Description Page - Map Marker
ru_ru: страница описания предмета - Map Marker

source: About Us
ru_ru: о нас

source: Label
ru_ru: бирка

source: Location
ru_ru: местоположение

source: Direction Option
ru_ru: вариант направления

source: Hide Get directions
ru_ru: скрыть Get directions

source: When you click "Location tab"
ru_ru: Когда вы нажимаете "Location tab"

source: No Other Action
ru_ru: нет другого действия

source: Show Google Maps With Related Items
ru_ru: показать Google Maps с соответствующими предметами

source: Show Streeview
ru_ru: показать Streeview

source: Events
ru_ru: события

source: Ratings
ru_ru: рейтинги

source: Reviews
ru_ru: отзывы

source: Hide Featured Image & Map
ru_ru: скрыть показанное изображение и карту

source: Hide Map Button
ru_ru: скрыть кнопку карта

source: Primary Map
ru_ru: первичная карта

source: Featured Image & Map Height
ru_ru: показанное изображение и высота карты

source: px
ru_ru: пиксели

source: Claim Settings
ru_ru: настройки заявление

source: Use Claim
ru_ru: использовать заявление

source: Refresh item fields
ru_ru: обновить поля предмета

source: ( Custom field + Post meta )
ru_ru: (поле заказов + Post meta)

source: Refresh Fields
ru_ru: обновить поля

source: Custom field gets generated depends on the theme setting. If you have added/removed or adjusted field before using generator, the value user input might not appear when adding item. For the users with previous version of theme, please use generator before adjust.
ru_ru: поле заказов зависит от настройки темы. Если вы добавили/удалили или привели в порядок поле перед использованием генератора, ввод цены пользователя может не появиться при добавлении предмета.

source: Rating field Name
ru_ru: название рейтингового поля

source: Rating Settings
ru_ru: настройки рейтинга

source: Customize the amount and the names of each rating field.
ru_ru: выполнить по индивидуальному заказу количество и названия каждого поля рейтинга.

source: Number of Rating Fields
ru_ru: количество рейтинговых полей

source: Apply
ru_ru: подать заявление

source: Items
ru_ru: предметы

source: Rating Field Name
ru_ru: название рейтингового поля

source: Rating Alert Title
ru_ru: название рейтинга оповещения

source: Rating Alert Content
ru_ru: содержани рейтинга оповещения

source: Featured
ru_ru: изображённый

source: Author
ru_ru: автор

source: Category
ru_ru: категория

source: Name
ru_ru: имя

source: Username
ru_ru: имя пользователя

source: item
ru_ru: предмет

source: Message
ru_ru: сообщение

source: Status
ru_ru: положение дел

source: Approve
ru_ru: утвердить

source: Approved
ru_ru: утверждено

source: Javo Export
ru_ru: Javo экспорт

source: Sorry, there has been an error.
ru_ru: к сожалению произошла ошибка

source: The file does not exist, please try again.
ru_ru: файл не существует,пожалуйста,попробуйте еще раз

source: All done.
ru_ru: все сделано.

source: Have fun!
ru_ru: повеселись!

source: Remember to update the passwords and roles of imported users.
ru_ru: не забывайте обновлять пароли и роли импортированных пользователей

source: The export file could not be found at <code>%s</code>. It is likely that this was caused by a permissions problem.
ru_ru: файл экспорта не может быть найден в<code>%s</code>. .вполне вероятно,что это было вызвано проблемой разрешения.

source: This WXR file (version %s) may not be supported by this version of the importer. Please consider updating.
ru_ru: это WXR файл(версия%s) не может поддерживаться этой версией импортёра.пожалуйста, принимайте во внимание обновление.

source: Failed to import author %s. Their posts will be attributed to the current user.
ru_ru: Не удалось импортировать автор %s. Их сообщения будут отнесены к текущему пользователю.

source: Assign Authors
ru_ru: связать авторов

source: To make it easier for you to edit and save the imported content, you may want to reassign the author of the imported item to an existing user of this site. For example, you may want to import all the entries as <code>admin</code>s entries.
ru_ru: чтобы это сделать проще для вас,для редактирования и сохранения импортированныхсодержани,вы можете...

source: If a new user is created by WordPress, a new password will be randomly generated and the new user&#8217;s role will be set as %s. Manually changing the new user&#8217;s details will be necessary.
ru_ru: если новый пользователь создан WordPress, пароль будет случайным образом генерирован и роль нового пользователя &#8217;s будет установлена as %s. Изменяя вручную нового пользователя &#8217, детали будут необходимы

source: Import Attachments
ru_ru: импорт вложения

source: Download and import file attachments
ru_ru: Download и импорт вложения файлов

source: Import author:
ru_ru: импорт автора

source: or create new user with login name:
ru_ru: создать нового пользователя с именем входа:

source: as a new user:
ru_ru: в качестве нового пользователя

source: assign posts to an existing user:
ru_ru: прохождение сообщений существующих пользовалей

source: or assign posts to an existing user:
ru_ru: назначить сообщение существующему пользователю

source: - Select -
ru_ru: выберите

source: Failed to create new user for %s. Their posts will be attributed to the current user.
ru_ru: Не удалось создать нового пользователя %s. Их должности будут отнесенеы к текущему пользователю

source: Failed to import category %s
ru_ru: не удалось импортировать категорию %s

source: Failed to import post tag %s
ru_ru: не удалось импортировать сообщение тега %s

source: Failed to import %s %s
ru_ru: не удалось импортировать %s %s

source: Failed to import &#8220;%s&#8221;: Invalid post type %s
ru_ru: не удалось импортировать&#8220;%s&#8221;:..неверный почтовый тип %s

source: %s &#8220;%s&#8221; already exists.
ru_ru: %s &#8220;%s&#8221; уже сужествует

source: Failed to import %s &#8220;%s&#8221;
ru_ru: не удалось импортировать %s &#8220;%s&#8221;

source: Menu item skipped due to missing menu slug
ru_ru: пункт менюимпорта пропустил

source: Menu item skipped due to invalid menu slug: %s
ru_ru: пункт меню пропускается из за вложений.неверное меню: %s

source: Fetching attachments is not enabled
ru_ru: извлечение вложения не включено

source: Invalid file type
ru_ru: неверный тип файла

source: Remote server did not respond
ru_ru: удаленный сервер не ответит

source: Remote server returned error response %1$d %2$s
ru_ru: сервер вернул ошибку %1$d %2$s

source: Remote file is incorrect size
ru_ru: удаленные гонки.неправильный размер

source: Zero size file downloaded
ru_ru: нулевой размер загруженного файла

source: Remote file is too large, limit is %s
ru_ru: удаленный файл слишком большой,предел %s

source: Import WordPress
ru_ru: импорт WordPress

source: A new version of this importer is available. Please update to version %s to ensure compatibility with newer export files.
ru_ru: новая версия этого импортера доступна.пожалуйста обновите версию %s

source: Howdy! Upload your WordPress eXtended RSS (WXR) file and we&#8217;ll import the posts, pages, comments, custom fields, categories, and tags into this site.
ru_ru: привет!загрузить WordPress расширен RSS файл(WXR)и мы будем импортировать,а затем нажмите Upload

source: Choose a WXR (.xml) file to upload, then click Upload file and import.
ru_ru: выбрать WXR ( .xmr) файл для загрузки,а затем нажмите Загрузить файл и импорт

source: Content imported successfully
ru_ru: содержимое импортируется успешно

source: An Error Occurred During Import
ru_ru: произошла ошибка во время импорта

source: Error loading files
ru_ru: ошибка при загрузке файла

source: Widgets imported successfully
ru_ru: виджеты импортированы успешно

source: Custom sidebars imported successfully
ru_ru: пользовательские боковые импортированы успешно

source: Options imported successfully
ru_ru: варианты импортированы успешно

source: File doesn't exist
ru_ru: файл не существует

source: Javo Import
ru_ru: Javo импорт

source: javo-demo — One-Click Import
ru_ru: javo-демо One-Click импорт

source: Import attachments
ru_ru: импорт вложения

source: The import process may take some time. Please be patient.
ru_ru: процесс импорта может занять некоторое время.пожалуйста,будьте терпеливы

source: Important notes:
ru_ru: важные замечания:

source: Please note that import process will take time needed to download all attachments from demo web site.
ru_ru: важно обратить внимание,что процесс импорта требует времени,необходимое для загрузки всех вложений

source: If you plan to use shop, please install WooCommerce before you run import.
ru_ru: нужно время,если вы планируете использовать магазин.пожалуйста,установите WooCommerce,прежде чем запускать импорт

source: There was an error when reading this WXR file
ru_ru: была ошибка при чтении этого файла

source: Details are shown above. The importer will now try again with a different parser...
ru_ru: подробности чтения приведены выше.теперь попробуйте с другим анализатором

source: This does not appear to be a WXR file, missing/invalid WXR version number
ru_ru: это кажется не файл WXR ,пропавший без вести/недействителен номер версии WXR

source: Group
ru_ru: группа

source: Text Field
ru_ru: текстовое поле

source: Select Box
ru_ru: выберите коробку

source: Radio
ru_ru: радио

source: Checkbox
ru_ru: флажок

source: Field Attributes
ru_ru: полевые атрибуты

source: Input Label
ru_ru: ярлык

source: Element Type
ru_ru: тип элемента

source: Values
ru_ru: стоимость

source: You must use "," as a separator for dropdown, radio, check boxes
ru_ru: вы должны использовать в качестве разделителядля выпадающего списка,радио,флажки

source: CSS Class Name
ru_ru: имя CSS класса

source: Action
ru_ru: действие

source: Remove
ru_ru: удалить

source: You must use "," as a separator for dropdown, raido, check boxes
ru_ru: вы должны использовать в качестве разделителя для выпадающих флажков

source: Map Marker
ru_ru: Map Market

source: Change
ru_ru: изменить

source: Category markers : you need to refresh map data after you upload or change pin (map marker). Theme settigns >> Maps
ru_ru: категория маркеры необходимо обновить картографические данные после загрузки или изменения Pin-кода

source: Category Featured Image
ru_ru: категория показанных изображений

source: Icon
ru_ru: иконка

source: e.g. "\f06c"
ru_ru: например "\f06c"

source: go to Get Code
ru_ru: пойти,чтобы получить код

source: Upload
ru_ru: загрузить

source: Description
ru_ru: описание

source: Marker Preview
ru_ru: предпросмотр маркеров

source: Featured Preview
ru_ru: показанный предпросмотр

source: Slug
ru_ru: пуля

source: Select Category Featured Image
ru_ru: выбор категории популярных изображений

source: Categories
ru_ru: категории

source: ALL
ru_ru: все

source: Item Listing Options
ru_ru: предмет листинг выбор

source: Item Listing Page Setup
ru_ru: пункт настройки листинг страницы

source: Blogs Listing Filter (only for post listing pages)
ru_ru: блоги и фильтры(только для пост листинга страниц)

source: Map Option
ru_ru: опция карта

source: Item Meta
ru_ru: пункт мета

source: Item Setting
ru_ru: пункт настройка

source: Payment
ru_ru: оплата

source: Event Setting
ru_ru: установка событий

source: Partners Attribute
ru_ru: партнеры атрибут

source: Review Setting
ru_ru: обзор настройки

source: Assign (Author/Owner)
ru_ru: назначить(автор/владелец)

source: Sidebar Position
ru_ru: боковая панель установки

source: Header Options
ru_ru: варианты заголовка

source: Fancy header options
ru_ru: необычные варианты заголовка

source: Slide header options
ru_ru: варианты презентации заголовка

source: Navigation
ru_ru: навигация

source: Sorry, find address failed
ru_ru: к сожалению,не удалось найти адрес

source: Marker Cluster ( Grouping )
ru_ru: маркер кластера(группировка)

source: Default : Panel on Javo map wide
ru_ru: по умолчанию:панель на карте широкого Javo

source: Open
ru_ru: открыть

source: Close
ru_ru: закрыть

source: Default as theme settings
ru_ru: по умолчанию в качестве тематических параметров

source: Custom setting for this page
ru_ru: пользовательские настройки для этой страницы

source: Option Name
ru_ru: варианты имени

source: Value
ru_ru: стоимость

source: Page Background Color
ru_ru: цвет фона страницы

source: If color value is not inserted, it will be replaced to color set from theme settings
ru_ru: цвет значения не вставляется,он будет заменен на набор цветов

source: Header Settings
ru_ru: настройка заголовка

source: Sticky Options
ru_ru: липкие варианты

source: Sticky Header Menu Skin
ru_ru: важный заголовок кожи

source: Depends on this option, logo changes to the color appropriate to the skin and if selected logo of skin option is not uploaded, theme's basic logo will be shown.
ru_ru: зависит от этой опции,логотип меняется на цвет соответствующего товара

source: Item Listing Filter (only for item listing pages)
ru_ru: item Listing Filter(only for listing pages)

source: Filtering 1.
ru_ru: фильтрация1

source: None
ru_ru: никто

source: Filtering 2.
ru_ru: фильтрация2

source: Autoplay sliders on list
ru_ru: автовоспроизведение ползунков на списке

source: Grid Style
ru_ru: сетка стиля

source: Line List Style
ru_ru: линия списка стиля

source: Able before listing (if you use listing)
ru_ru: возможность до листинга использовать список

source: Able after listing (if you use listing)
ru_ru: возможность использовать список после листинга

source: Default Listing Type
ru_ru: по умолчанию тип объявления

source: Default Listing
ru_ru: по умолчанию листинг

source: Contents
ru_ru: содержание

source: Additional Item Information
ru_ru: дополнительная информация о предмете

source: Video
ru_ru: видео

source: With slider (first)
ru_ru: с ползунком(первый)

source: Header ( only "Youtube", "vimeo")
ru_ru: заголовок (только "Youtube")

source: After Description Section
ru_ru: после описания раздела

source: After Contact Section
ru_ru: после связаться с разделом

source: Hide / Disable
ru_ru: скрыть/отключить

source: Video Location
ru_ru: видео адрес

source: Item Location
ru_ru: расположение предмета

source: Find
ru_ru: найти

source: StreetView
ru_ru: вид улицы

source: Featured Item
ru_ru: показанный пункт

source: Expired
ru_ru: истекший

source: days
ru_ru: дней

source: Target Item
ru_ru: целевой товар

source: No Select
ru_ru: не выбирайте

source: Left
ru_ru: левый

source: Right
ru_ru: правый

source: Map
ru_ru: карта

source: Bottom
ru_ru: дно

source: Title
ru_ru: заглавие

source: Title Size
ru_ru: название размер

source: Subtitle
ru_ru: подзаголовок

source: Subtitle Size
ru_ru: размер субтитров

source: Subtitle color
ru_ru: цвет субтитров

source: Background color
ru_ru: фоновый цвет

source: Background Image
ru_ru: изображение на заднем плане

source: Background image preview
ru_ru: просмотр фонового изображения

source: Repeat Option
ru_ru: повторите вариант

source: Position X
ru_ru: позиция x

source: Position Y
ru_ru: позиция Y

source: Height(pixel)
ru_ru: высота(пикселей)

source: Revolution
ru_ru: революция

source: Choose slider
ru_ru: выберите ползунок

source: Please install revolition slider plugin or create slide item.
ru_ru: пожалуйста,установите плагин revolition ползунок или зарегистрируйте элемент слайда

source: Fonts
ru_ru: шрифты

source: Header
ru_ru: заголовок

source: Item Pages
ru_ru: предмет страницы
