Repository: ievgen-sh/SPunshin
Catalog: *.po
Languages: ru_ru

source: Item Fields
ru_ru: предмет поля

source: Maps
ru_ru: карты

source: My Page
ru_ru: моя страница

source: Footer
ru_ru: подвал

source: Contact Info
ru_ru: контактная информация

source: Banners
ru_ru: баннеры

source: Custom CSS
ru_ru: пользовательские CSS

source: Import/Export
ru_ru: импорт/экспорт

source: Theme settings
ru_ru: настройки темы

source: Business Directory / Event Theme Settings
ru_ru: бизнес-справочник для проведения мероприятий,настройки темы

source: Theme Settings
ru_ru: настройки темы

source: Javo Directory
ru_ru: Javo каталог

source: Theme settings save successfully.
ru_ru: настройки темы сохранить

source: Support
ru_ru: поддержка

source: Documentation
ru_ru: документация

source: Warning : All option results remove and Style initialize. \ Continue?
ru_ru: предупреждение.Все результаты опция удаления и стиль инициализации.Я продолжаю?

source: Warning : Change option. can`t option restore. \ Continue?
ru_ru: предупреждение сменить опцию.не может восстановить вариант.Я продолжаю?

source: Successfully Generated!
ru_ru: успешно сгенерировано

source: not found information.
ru_ru: информация не найдена

source: Deleted Post.
ru_ru: удаленные сообщения

source: M
ru_ru: м

source: Sq ft
ru_ru: Квадратный фут

source: Beds
ru_ru: Кровати

source: Baths
ru_ru: Ванные

source: Parking
ru_ru: Парковка

source: No category
ru_ru: Нет категории

source: Month
ru_ru: Месяц

source: Total
ru_ru: Итог

source: Detailed - 2 Columns
ru_ru: Подробно - 2 колонки

source: Medium Fancy View
ru_ru: Средний фантастический вид

source: Grid View
ru_ru: Вид решётка

source: Edit My Profile
ru_ru: Редактировать мой профиль

source: Saved Shop
ru_ru: Сохранённый магазин

source: Change Password
ru_ru: Поменять пароль

source: My Posted Items
ru_ru: Мои отправленные сообщения

source: My Event List
ru_ru: Список моих событий

source: My Reviews
ru_ru: Мои просмотры

source: Post an Item
ru_ru: Отправить сообщение

source: Post an Event
ru_ru: Отправить событие

source: My Dashboard
ru_ru: Моя панель инструментов

source: Access Rejected
ru_ru: Доступ отклонён

source: My Page Menu
ru_ru: Меню моей страницы

source: Select Your Item
ru_ru: Выберите ваше сообщение

source: No Items Found
ru_ru: Сообщения не найдены

source: Event Category
ru_ru: Категория события

source: Event Tag
ru_ru: Заключительная часть события

source: Featured Image
ru_ru: Показанное изображение

source: Upload %s Featured Image
ru_ru: Загрузка %s в процентах показанного изображения

source: Upload Image
ru_ru: Загрузить изображение

source: Content
ru_ru: Содержание

source: Please type %s title
ru_ru: Введите, пожалуйста, название %s

source: Please type %s content
ru_ru: Введите, пожалуйста, содержание %s

source: It has been successfully completed!
ru_ru: Это было успешно выполнено!

source: Thank you!
ru_ru: Спасибо!

source: Server Error!
ru_ru: Ошибка сервера!

source: Add Item
ru_ru: Добавьте сообщение

source: Edit Item
ru_ru: Редактировать сообщение

source: Access Rejected
ru_ru: Доступ отклонён

source: No Items Found.
ru_ru: Сообщения не найдены

source: Do you want to delete the selected item?
ru_ru: Вы хотите удалить выбранное сообщение?

source: The item has been successfully deleted.
ru_ru: Сообщение было успешно удалёно

source: The item could not be deleted. You don't have permission to delete this item.
ru_ru: Сообщение не может быть удалёно. У вас нет разрешения удалить удалить это сообщение.

source: Login ID
ru_ru: Идентификация логина

source: First Name
ru_ru: Имя

source: Last Name
ru_ru: Фамилия

source: Password
ru_ru: Пароль

source: Re-enter Password
ru_ru: Заново ввести пароль

source: Email Address
ru_ru: Почтовый адрес

source: Passwords do not match.
ru_ru: Пароли не подходят

source: Password must be a minimum of 4 characters.
ru_ru: Пароль должен быть минимум из 4 букв

source: That Login ID already exists.
ru_ru: Идентификация логина уже существует

source: The email address you entered has already been used.
ru_ru: Почтовый адрес, который вы ввели, уже используется

source: You have successfully changed your information!
ru_ru: Вы успешно поменяли вашу информацию!

source: You have successfully created an account! Please log in.
ru_ru: Вы успешно создали аккаунт. Пожалуйста, логин.

source: Sorry. Could not create a Login ID.
ru_ru: Извините. Идентификация логина не произведена.

source: My page menu
ru_ru: Меню моей страницы

source: Required
ru_ru: Требуется

source: Register type
ru_ru: Зарегистрируйтесь

source: Select your type
ru_ru: Выберите ваш тип

source: First Name
ru_ru: Имя

source: Last Name
ru_ru: Фамилия

source: Password
ru_ru: Пароль

source: Re-enter Password
ru_ru: Заново ввести пароль

source: Telephone
ru_ru: Телефон

source: Picture
ru_ru: Картинка

source: My Profile Featured Image
ru_ru: Мой профиль показанного изображения

source: Social Network IDs
ru_ru: Идентификация социальной сети

source: Please select your user type.
ru_ru: Выберите, пожалуйста, ваш тип пользователя.

source: My %s
ru_ru: Мои проценты %s

source: (pending)
ru_ru: (в ожидании)

source: Edit This Item
ru_ru: Редактировать этот пункт

source: Delete This Item
ru_ru: Удалите этот пункт

source: Favorite Items
ru_ru: Любимые предметы

source: Posted Date
ru_ru: Дата отправления

source: No Title
ru_ru: Без заголовка

source: You have not saved any favorite items. Please press the Save button on the list.
ru_ru: Вы не сохранили любимые предметы. Пожалуйста, нажмите кнопку "Сохранить" в списке.

source: Email address
ru_ru: Почтовый адрес

source: Registered Email Address
ru_ru: Зарегистрированный почтовый адрес

source: Reset my password
ru_ru: Заново установите пароль

source: A message has been sent to your email address.
ru_ru: На ваш электронный адрес было послано сообщение.

source: My Page Setting
ru_ru: Установление моей страницы

source: Favorites
ru_ru: Предпочтения

source: Hidden
ru_ru: Скрытый

source: Home
ru_ru: Домой

source: Pending
ru_ru: В ожидании

source: Publish
ru_ru: Публиковать

source: Posting
ru_ru: Пересылка

source: My Shop Items Lists
ru_ru: Списки предметов моего магазина

source: Summary
ru_ru: Краткое изложение

source: Delete Item
ru_ru: Удалите предмет

source: Cannot find user.
ru_ru: Невозможно найти пользователя.

source: There are no users with that username.
ru_ru: Нет пользователей с этим именем.

source: My %s List
ru_ru: Мой список в процентах %s

source: Cancel
ru_ru: Отменить

source: Lists
ru_ru: Списки

source: Saved Items
ru_ru: Сохраненные предметы

source: Post an %s
ru_ru: Отправить an %s

source: PROFILE
ru_ru: Профиль

source: My Items
ru_ru: Мои предметы

source: Listing Menu
ru_ru: Составление списка меню

source: <p>An item has been posted.</p>
ru_ru: Предмет был отправлен.

source: <p>If you want to see, please <a href='{permalink}'>click here</a></p>
ru_ru: Если вы хотите посмотреть, пожалуйста, кликните здесь.

source: <p>Best regards,</p>
ru_ru: С сердечным приветом

source: Save
ru_ru: Сохранить

source: Free Posting
ru_ru: Бесплатная пересылка

source: Free
ru_ru: Бесплатный

source: Continue
ru_ru: Продолжить

source: All
ru_ru: Все

source: New Notifications
ru_ru: Новые уведомления

source: [ Javo Directory ] New Version Notice
ru_ru: Заметка новой версии

source: Dismiss
ru_ru: Отклонить

source: MORE
ru_ru: Больше

source: M d, Y
ru_ru: Месяц, день, год

source: items
ru_ru: Предметы

source: Error
ru_ru: Ошибка

source: No result found. Please try again
ru_ru: Результат не найден. Попытайтесь, пожалуйста, опять.

source: Something went wrong.
ru_ru: Что-то пошло не так.

source: Begin activating plugin
ru_ru: Начните активировать плагин.

source: Return to the dashboard
ru_ru: Вернуться к панели инструментов

source: All plugins installed and activated successfully. %1$s
ru_ru: Все плагины установлены и активированы успешно. %1$s

source: Dismiss this notice
ru_ru: Отклонить заметку

source: Return to the Dashboard
ru_ru: Вернуться к панели инструментов

source: Private Repository
ru_ru: Личное хранилище

source: Pre-Packaged
ru_ru: Расфасованный заранее

source: WordPress Repository
ru_ru: WordPress хранилище

source: Recommended
ru_ru: Рекомендуется

source: Not Installed
ru_ru: Не установлено

source: Installed But Not Activated
ru_ru: Установлено, но не активировано.

source: Install
ru_ru: Установить

source: Activate
ru_ru: Активировать

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
ru_ru: Не устанавливать и не активировать плагины.a href="%1$s" title="Return to the Dashboard" Return to the Dashboard /a Вернуться к панели инструментов.

source: Plugin
ru_ru: Плагин

source: Source
ru_ru: Источник

source: Type
ru_ru: Тип

source: No plugins are available to be installed at this time.
ru_ru: Нет плагинов, чтобы установить в это время.

source: No plugins are available to be activated at this time.
ru_ru: Нет плагинов, чтобы активировать в это время.

source: The following plugin was activated successfully:
ru_ru: Следующий плагин был активирован успешно.

source: Install package not available.
ru_ru: Установить посылку не доступно.

source: Downloading install package from <span class="code">%s</span>&#8230;
ru_ru: Загрузка установки посылки из <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
ru_ru: Распаковка посылки &#8230;

source: Installing the plugin&#8230;
ru_ru: Установка плагина

source: Plugin install failed.
ru_ru: Установить плагин не удалось.

source: Plugin installed successfully.
ru_ru: Плагин установлен успешно.

source: Plugin activation failed.
ru_ru: Активация плагина не удалась.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Установка и процесс активации начинаетя. Этот процесс может занять некоторое время, поэтому будьте терпеливы, пожалуйста.

source: %1$s installed and activated successfully.
ru_ru: %1$s установлено и активировано успешно.

source: Show Details
ru_ru: Показать детали

source: Hide Details
ru_ru: Спрятать детали

source: All installations and activations have been completed.
ru_ru: Все установки и активация выполнены.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
ru_ru: Установка и активация плагина %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Процесс установки начинаетя. Этот процесс может занять некоторое время, поэтому будьте терпеливы, пожалуйста.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
ru_ru: Произошла ошибка во время установки %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
ru_ru: Установление %1$s не удалось.

source: %1$s installed successfully.
ru_ru: %1$s установлено успешно.

source: All installations have been completed.
ru_ru: Все установки выполнены.

source: Installing Plugin %1$s (%2$d/%3$d)
ru_ru: Установка плагина %1$s (%2$d/%3$d)

source: LOG IN WITH Facebook
ru_ru: Войдите в Facebook

source: Login with Facebook
ru_ru: Зарегистрироваться в Facebook

source: You must agree with the terms and conditions.
ru_ru: Вы должны согласиться с терминами и условиями.

source: Server Error
ru_ru: Ошибка сервера!

source: You has been successfully Facebook Logout.
ru_ru: Вы успешно вышли из Facebook

source: Authentication required.
ru_ru: Требуется идентификация.

source: Please connect your facebook account.
ru_ru: Соединитесь,пожалуйста, с вашим facebook аккаунтом.

source: Registration is not open at this time. Please come back later.
ru_ru: Регистрация не открыта в это время. Вернитесь, пожалуйста, позже.

source: Your facebook account is not verified. You have to verify your account before proceed login or registering on this site.
ru_ru: Ваш facebook аккаунт не подтверждён. Вам нужно подтвердить ваш аккаунт перед тем, как возобновить логин или зарегистрироваться на этом сайте.

source: Please re-connect your facebook account as we couldn't find your email address.
ru_ru: Пожалуйста, соединитесь снов с вашим facebоok аккаунтом, так как мы не можем найти ваш электронный адрес.

source: We didn't find your name. Please complete your facebook account before proceeding.
ru_ru: Мы не нашли ваше имя. Пожалуйста, заполните ваш facebook аккаунт перед возобновлением.

source: Thank you for registering. Please make sure to complete your profile fields below.
ru_ru: Спасибо за регистрацию. Пожалуйста, убедитесь в том, что вы заполнили поля вашего профиля ниже.

source: [Javo] Settings for Posting Items
ru_ru: [Javo] Настройки для отправки предметов

source: Amount of Featured Items
ru_ru: Количество изображённых предметов

source: Unlimited
ru_ru: Неограничено

source: Posts
ru_ru: Почта

source: Required : Numbers Only
ru_ru: Требуется: только цифры

source: Amount of Items
ru_ru: Количество предметов

source: Duration of Posts
ru_ru: Продолжительность почты

source: Days
ru_ru: Дни

source: Status after being Posted
ru_ru: Состояние дел после отправки

source: Published
ru_ru: Опубликовано

source: Add Popular Tag
ru_ru: Добавить популярный ярлык

source: Popular
ru_ru: Популярный

source: Duraton of Posts
ru_ru: Продолжительность отправок

source: Expire
ru_ru: Истечение срока

source: posts
ru_ru: Почта

source: You don't have any membership level. please select one of the membership levels.
ru_ru: У вас нет членского уровня, выберите, пожалуйста, один из членских уровней.

source: Order No.
ru_ru: Нет заказа.

source: Level Type
ru_ru: Тип уровня

source: Posts Remaining
ru_ru: Остающаяся почта

source: Duration
ru_ru: Продолжительность

source: Purchased Date
ru_ru: Время закупок

source: %s posts
ru_ru: %s отправки

source: %s day(s)
ru_ru: %s день (дни)

source: Set as Featured
ru_ru: Установить как изображено

source: Order not found
ru_ru: Заказ не найден

source: Submit as free
ru_ru: Предлагать как бесплатное

source: Can't get order code for available post.
ru_ru: Невозможно получить код заказа для настоящей отправки.

source: Failed to get item number.
ru_ru: Не удалось получить номер пункта.

source: Posts Remaining balance is now 0.
ru_ru: Баланс остающейся почты сейчас равен 0.

source: Featured Item balance is now 0.
ru_ru: Баланс изображённого предмета сейчас равен 0.

source: Database Error
ru_ru: Ошибка базы данных

source: Not Found Items
ru_ru: Предметы не найдены

source: Detail Image
ru_ru: Детальное изображение

source: Please Type Item Title.
ru_ru: Введите, пожалуйста, название предмета.

source: Please Type Item Description.
ru_ru: Введите, пожалуйста, описание предмета.

source: Please Find Address Or Marker Drag.
ru_ru: Найдите, пожалуйста, адрес или ориентировочный знак.

source: Item Modified Successfully!
ru_ru: Предмет успешно определён!

source: Thanks For Posting Your Item!
ru_ru: Спасибо за пересылку вашего предмета!

source: Amount of images you can upload is %d
ru_ru: Количество изображений, которые вы можете загрузить - %d

source: Upload %s
ru_ru: Загрузить %s

source: Move
ru_ru: Двигать

source: Detail
ru_ru: Деталь

source: Please, insert recipient's email address.
ru_ru: Вставьте, пожалуйста, электронный адрес получателя.

source: Please, insert sender's email address.
ru_ru: Вставьте, пожалуйста, электронный адрес отправителя.

source: Please, insert your name.
ru_ru: Вставьте, пожалуйста, ваше имя.

source: Please, insert message content.
ru_ru: Вставьте, пожалуйста, содержание сообщения.

source: Sorry, your message could not be sent.
ru_ru: К сожалению,не удалось отправить ваше сообщение

source: Do you want to send this message?
ru_ru: Вы хотите отправить это сообщение?

source: Please Type Email Address.
ru_ru: Введите, пожалуйста, адрес электронной почты.

source: < Prev
ru_ru: Предыдущий

source: Next >
ru_ru: Следующий

source: Get directions
ru_ru: Получите указания

source: Brief
ru_ru: Коротко

source: Contact
ru_ru: Контакт

source: My Favorites
ru_ru: Мои предпочтения

source: Alert
ru_ru: Тревога

source: Please login
ru_ru: Пожалуйста, зарегистрируйтесь

source: Your role is not an administrator
ru_ru: Ваша роль не администратор

source: Wrong process(Wrong Post ID )
ru_ru: Неправильный процесс (Неправильная идентификация отправки)

source: It has been successfully done!
ru_ru: Это было успешно выполнено!

source: Noname
ru_ru: Без имени

source: Not Found Contents
ru_ru: Содержние не найдено

source: Untitled
ru_ru: Без названия

source: Untitled Mail
ru_ru: Почта без названия

source: Item
ru_ru: Предмет

source: Edit Profile
ru_ru: Редактировать профиль

source: Logout
ru_ru: Выйти

source: Login
ru_ru: Зарегистрироваться

source: No select slider.
ru_ru: Не выбирать слайдер

source: No event posts found.
ru_ru: Отправки событий не найдены

source: Javo contact list
ru_ru: Список контактов Javo

source: No location
ru_ru: Нет местоположения

source: Please activate "Paid Membership Pro" plugin to use price table shortcodes.
ru_ru: Активируйте, пожалуйста, плагин "Оплаченное членство", чтобы использовать краткие коды прайсовой таблицы.

source: Error!
ru_ru: Ошибка!

source: No featured items found.
ru_ru: Изображённые предметы не найдены.

source: VIEW
ru_ru: Обзор

source: Previous
ru_ru: Предыдущий

source: Next
ru_ru: Следующий

source: Load More
ru_ru: Загрузить больше

source: The API Key does not exist
ru_ru: API ключ не существует

source: Please insert API Key in Theme Settings > General > API Key
ru_ru: Введите, пожалуйста, API ключ в тему "Настройки" General > API Key

source: List is not selected.
ru_ru: Список не выбран.

source: Please select list in Shortcode Edit.
ru_ru: Пожалуйста,выберите список в Shortcode Edit.

source: Your name
ru_ru: Ваше имя

source: Your email
ru_ru: Ваш адрес электронной почты

source: Failed to register
ru_ru: Не удалось зарегистрировать

source: Success!&nbsp; Check your inbox or spam folder for a message containing a confirmation link.
ru_ru: Успех!&nbsp; Проверьте ваш inbox или spam folder для сообщения, содержащего подтверждение связи.

source: No Recent items found.
ru_ru: Недавние предметы не найдены.

source: No partner posts found.
ru_ru: Отправки партнёра не найдены.

source: gorgeous
ru_ru: Великолепно

source: Not Items Found.
ru_ru: Предметы не найдены

source: Register
ru_ru: Зарегистрироваться

source: Forgot Password
ru_ru: Забыли пароль

source: Contact Us
ru_ru: Свяжитесь с нами

source: User Login
ru_ru: Логин пользователя

source: Enter username
ru_ru: Ввести имя пользователя

source: Enter password
ru_ru: Ввести пароль

source: Remember me
ru_ru: Запомни меня

source: Log In
ru_ru: Войти

source: First name
ru_ru: Имя

source: Last name
ru_ru: Фамилия

source: Sign Up
ru_ru: Поставить подпись

source: This site is not allowed new members. please contact administrator.
ru_ru: Этот сайт не разрешён новым членам, пожалуйста, свяжитесь с администратором.

source: <p>A message will be sent to your email address.</p>
ru_ru: Сообщение будет отправлено на ваш электронный адрес. </p>

source: Contact us
ru_ru: Свяжитесь с нами

source: Your Name
ru_ru: Ваше имя

source: Your Email
ru_ru: Ваш адрес электронной почты

source: Mail Contents
ru_ru: Содержание почты

source: Send Message
ru_ru: Отправить сообщение

source: Please, to email address.
ru_ru: На электронный адрес, пожалуйста.

source: Please, from email address.
ru_ru: С электронного адреса, пожалуйста.

source: Please, insert name.
ru_ru: Вставьте, пожалуйста, ваше имя.

source: Please, insert content
ru_ru: Вставьте, пожалуйста, содержание.

source: Sorry, mail send failed.
ru_ru: К сожалению, не удалось отправить ваше сообщение.

source: Successfully !
ru_ru: Успешно!

source: Send this email ?
ru_ru: Отправить это письмо?

source: usernames with spaces should not be allowed.
ru_ru: Имена пользователей с интервалами не должны быть разрешены.

source: Registration Complete
ru_ru: Регистрация завершена

source: User Registration has failed. Please check your email address and/or username.
ru_ru: Регистрация пользователя не удалась. Проверьте, пожалуйста, электронный адрес и/или имя пользователя.

source: Logged in as <strong>%s</strong>
ru_ru: Введено как <сильный> %s</strong>

source: Keyword
ru_ru: Ключевое слово

source: Search
ru_ru: Поиск

source: Javo Banner
ru_ru: Javo баннер

source: Create your own banner.
ru_ru: Создайте свой собственный баннер.

source: Select an Image
ru_ru: Выбрать изображение

source: Width
ru_ru: Ширина

source: Height
ru_ru: Высота

source: Border - Weight
ru_ru: Граница - вес

source: Border - color
ru_ru: Граница - цвет

source: Javo Events
ru_ru: Javo события

source: Display events by categories.
ru_ru: Покажите события по категориям.

source: Sub Title
ru_ru: Подзаголовок

source: Title Text Color
ru_ru: Цвет названия текста

source: Sub Title Text Color
ru_ru: Цвет подзаголовка текста

source: Header Linear Color
ru_ru: Header Linear цвет

source: Listing Style
ru_ru: Стиль составления списка

source: Single Slide
ru_ru: Единственный слайд

source: 2 Cols Slide
ru_ru: 2 Cols слайд

source: 3 Cols Slide
ru_ru: 3 Cols слайд

source: 4 Cols Slide
ru_ru: 4 Cols слайд

source: Show Lists count
ru_ru: Показать учёт списков

source: Order by
ru_ru: Заказать

source: Javo Item Search Form (Full-Width)
ru_ru: Javo Форма поиска предмета (полная ширина)

source: For archives in horizontal view, full-width layout
ru_ru: Для архива в горизонтальном виде, показ на полную ширину

source: Please select search result page
ru_ru: Выберите, пожалуйста, страницу результата поиска

source: You can setup a map page ( Theme Setting > Item Pages > Search Result ). if there is no map pages, it goes to default searching page.
ru_ru: Вы можете установить страницу карты (тема настройки > страницы пунктов <результат поиска), если нет страниц карты, то идёт невыполнение поисковой страницы.

source: Default Search Page
ru_ru: Дефолт поисковой страницы

source: Hide Search Fields : Check to Disable
ru_ru: Спрятать поисковые поля: проверить что приведено в негодность

source: Javo Single Search Form
ru_ru: Javo Единственная поисковая форма

source: Place Holder
ru_ru: Поместить держатель

source: Search Type
ru_ru: Тип поиска

source: Where do you want to search?
ru_ru: Где вы хотите искать?

source: Button Color
ru_ru: Кнопка цвета

source: Javo Slide with search bar (Full-width)
ru_ru: Javo слайд с поисковой полосой (полная ширина)

source: Use with Item Slide and Search bar.
ru_ru: Пользуйтесь слайдом предмета и поисковой полосой.

source: Subject
ru_ru: Сюжет

source: Vertical
ru_ru: Вертикальный

source: Normal
ru_ru: Нормальный

source: Background Position Horizontal
ru_ru: Горизонтальное положение заднего плана

source: Background Position Vertical
ru_ru: Вертикальное положение заднего плана

source: Top
ru_ru: Верх

source: No Repeat
ru_ru: Не повторять

source: Repeat-x
ru_ru: Повторить - х

source: Repeat-y
ru_ru: Повторить - у

source: Repeat
ru_ru: Повторить

source: Hide Search Form
ru_ru: Спрятать поисковую форму

source: Hide options
ru_ru: Спрятать опции

source: Keyword Textfield
ru_ru: Ключевое слово текстового поля

source: Category Drop-Down Box
ru_ru: Категория Drop-Down Box

source: Location Drop-Down Box
ru_ru: Местоположение Drop-Down Box

source: Rating Circle
ru_ru: Положение круг

source: Category CIrcle
ru_ru: Категория круг

source: Event Tag Circle
ru_ru: Event Tag круг

source: Category & Location Font Size
ru_ru: Категория и местоположение Font Size

source: Item Price Table
ru_ru: Прайс-таблица предметов

source: Must first be set-up in Theme Settings > Price Plan.
ru_ru: Должно быть сначала установлено в теме "Настройки"> прайс план.

source: Javo Events Masonry (Full-width)
ru_ru: Javo события Masonry (полная ширина)

source: Display your events in grid style. (Full-width layout only)
ru_ru: Покажите ваши события в решётчатом стиле. ( полоса только полной ширины)
