Repository: ievgen-sh/SPunshin
Catalog: *.po
Languages: ru_ru

source: Displays FAQ posts from Dashboard > FAQs.
ru_ru: Показ FAQ сообщений с панели инструментов

source: Content Text Color
ru_ru: Содержание цвет текста

source: Javo Item Grid - Open (Full-width)
ru_ru: Javo предмет решётка - открытый (полная ширина)

source: Display items in an open grid layout. (Full-width only)
ru_ru: Показать предметы в открытой решётчатой полосе (только полная ширина)

source: Display item count
ru_ru: Показать учёт предметов

source: Javo Large Blocks
ru_ru: Javo большие блоки

source: Displays items in a larger block style.
ru_ru: Показать предметы в стиле большогоблока

source: Display Category Type
ru_ru: Показать тип категории

source: Parent Only
ru_ru: Только родитель

source: Parent + Child
ru_ru: Родитель + ребёнок

source: Hover Option to Display
ru_ru: Вертите опцию "Показать"

source: Show the amount of items on the categories
ru_ru: Покажите количество предметов по категориям

source: Do not display
ru_ru: Не показывать

source: Category Font Size
ru_ru: Категория Font Size

source: Javo Archive Categories
ru_ru: Javo категории архива

source: Displays items in a long horizontal block fashion.
ru_ru: Показы предметов в длинном горизонтальном блоке

source: Amount Column in One Row
ru_ru: Количество колонок в одном ряду

source: Columns
ru_ru: Колонки

source: Parents
ru_ru: Родители

source: Default : All Parents
ru_ru: Дефолт: все родители

source: One Block per Amount Category
ru_ru: Один блок через категорию количества

source: Container Radius Size (Only Pixcel Number)
ru_ru: Контейнер Размер радиуса (только количество пикселей)

source: Container Border
ru_ru: Контейнер Граница

source: Container Background
ru_ru: Контейнер Задний фон

source: Linear Color
ru_ru: Linear цвет

source: Font Color
ru_ru: Font цвет

source: Javo Overall Rating Blocks
ru_ru: Javo Блоки всеобщего рейтинга

source: Displays items a horizontal block layout with a focus on overall ratings.
ru_ru: Показы предметов в полосе горизонтального блока с фокусом на всеобщие рейтинги.

source: Display Rating count
ru_ru: Показать учёт рейтинга

source: Javo Recent Rating Blocks
ru_ru: Javo Блоки недавнего рейтинга

source: Displays items a horizontal block layout with a focus on recent ratings.
ru_ru: Показы предметов в полосе горизонтального блока с фокусом на недавние рейтинги.

source: Javo Fancy Title
ru_ru: Javo Необычное заглавие

source: Make an impression with a fancy title.
ru_ru: Сделать выражение с необычным заглавием.

source: Display Title
ru_ru: Показать заглавие

source: Header Type
ru_ru: Тип Header

source: Red Line (Defalut)
ru_ru: Красная линия (дефолт)

source: Gray Circle Line
ru_ru: Линия серого круга

source: Line Spacing
ru_ru: Линия, оставляющая промежутки

source: Description Text Color
ru_ru: Описание цвета текста

source: Javo Tab Registration/Login
ru_ru: Javo Tab Регистрация/Логин

source: Registration, Login, Find password and contact info (seen before logging in)
ru_ru: Регистрация, Логин, Найдите пароль и контактную информацию (увиденную перед тем, как войти)

source: Login information Box Title
ru_ru: Логин информация Box Title

source: Login information Box Content
ru_ru: Логин информация Box Content

source: Register information Box Title
ru_ru: Зарегистрировать информацию Box Title

source: Register information Box
ru_ru: Зарегистрировать информацию Box

source: Forget Password information Box Title
ru_ru: Забыть информацию пароля Box Title

source: Forget Password information Box
ru_ru: Забыть информацию пароля Box

source: Javo Grid
ru_ru: Javo Решётка

source: Dispalys items in a grid, highlighting location and ratings.
ru_ru: Показы предметов в решётке, выделяя местоположение и рейтинги.

source: (Only Number)
ru_ru: (Только номер)

source: Random Order
ru_ru: Случайный порядок

source: Javo Events Gallery
ru_ru: Javo Галерея событий

source: Show your items in a smaller grid with an emphasis on events.
ru_ru: Поажите ваши предметы в меньшей решётке с особым вниманием на события.

source: Javo Team Slider
ru_ru: Javo команда слайдер

source: column count
ru_ru: Количество колонок

source: Javo Testimonial
ru_ru: Javo Рекомендательное письмо

source: Count( 0 = ALL )
ru_ru: Счёт ( 0 = ALL )

source: Javo Partner Slider
ru_ru: Javo Партнёр слайдер

source: Javo Featured Items
ru_ru: Javo Изображённые предметы

source: Broadcast your featured items in a bold manner.
ru_ru: Распространите ваши изображённые предметы в смелом стиле.

source: Random Ordering
ru_ru: Случайное приведение в порядок

source: Able to order randomly
ru_ru: Быть способным привести в порядок случайно

source: Image Categories (to Maps)
ru_ru: Категории изображений (на картах)

source: Add categories with your own images.
ru_ru: Добавить категории со своими собственными изображениями

source: Row column
ru_ru: Ряд колонок

source: Category Name
ru_ru: Название категории

source: Name Color
ru_ru: Название цвета

source: Name Border
ru_ru: Название границы

source: Link (ex : ../map-page/?category=12)
ru_ru: Связь (ex : ../map-page/?category=12)

source: Javo Featured Item Block
ru_ru: Javo Блок изображённого предмета

source: Featured items with your own images.
ru_ru: Изображённые предметы со своими собственными изображениями

source: Row Column
ru_ru: Ряд колонок

source: Item Name
ru_ru: Название предмета

source: Original Featured Item
ru_ru: Оригинальный изображённый предмет

source: Image (If you want another image)
ru_ru: Изображение (Если вы хотите другое изображение)

source: Featured Items Slider(Full)
ru_ru: Слайдер изображённых предметов(полный)

source: A slider for featured items.
ru_ru: Слайдер для изображённых предметов.

source: Random
ru_ru: Случайно

source: Hide Description
ru_ru: Скрыть описание

source: Javo Recent Item Slider(Full)
ru_ru: Javo Слайдер недавнего предмета (полный)

source: A slider for recent Items.
ru_ru: Слайдер для недавних предметов

source: Javo Inline Category Slider
ru_ru: Javo Слайдер категории Inline

source: A slider for categories
ru_ru: Слайдер для категорий

source: Landing map ( Result page)
ru_ru: Десантная карта (страница результата)

source: Display amount of items.
ru_ru: Показать количество предметов

source: (Only Number. recomend around 8)
ru_ru: (Только номер. рекомендовать около 8)

source: Random Ordering
ru_ru: Случайное приведение в порядок

source: Radius
ru_ru: Радиус

source: Category image radius
ru_ru: Категрия радиуса картинки

source: Category Name Color
ru_ru: Категория названия цвета

source: Name Hover Color
ru_ru: Название Hover цвета

source: Arrow Color
ru_ru: Цвет стрелки

source: Javo Item Time Line
ru_ru: Javo Линия времени предмета

source: Time line display for blog posts
ru_ru: Показ линии времени для блог отправок

source: Loading amount of posts (when loading button is clicked )
ru_ru: Количество загрузок отправок (когда кликаешь кнопку загрузки)

source: Javo Mail Chimp
ru_ru: Javo Почта Chimp

source: Javo MailChimp Shortcode
ru_ru: Javo Почта Chimp Shortcode

source: LIST ID
ru_ru: Идентификация списка

source: You need to create a list id on mailchimp site, if you don`t have
ru_ru: Вам нужно создать список на сайте mailchimp, если у вас его нет.

source: Animation
ru_ru: Анимация

source: Scale
ru_ru: Масштаб

source: Fade
ru_ru: Постепенное исчезновение

source: Search result page
ru_ru: Поиск страницы результата

source: Theme Setting > General > Plugin > API KEY (Please add your API key)
ru_ru: Тема "Настройки" > General > Plugin > API KEY (Добавьте, пожалуйста, ваш API ключ)

source: Wrong API key.
ru_ru: Неправильный API ключ.

source: search
ru_ru: Поиск

source: Search on Map
ru_ru: Поиск на карте

source: Search location and categories to displayed on the map.
ru_ru: Поиск местоположения и категорий чтобы показать на карте.

source: Results Page has not yet been setup.
ru_ru: Страница результатов ещё не была установлена.

source: Please check Theme Settings > Item Pages > Search Result
ru_ru: Проверьте. пожалуйста, тему "Настройки" > Страницы предметов > Результат поиска

source: No team posts found.
ru_ru: Командные отправки не найдены.

source: Hello World
ru_ru: Привет мир

source: No Description
ru_ru: Без описания

source: You Think This is Awesome? Purchase NOW!
ru_ru: Вы думаете это страшно? Приобретайте сейчас!

source: Purchase
ru_ru: Покупать

source: [JAVO] Archive Categories
ru_ru: Javo категории архива

source: Javo Archive Categories Navigation
ru_ru: Javo категории архива Навигация

source: Title:
ru_ru: Заглавие

source: This menu is from canvas menu on appearance.
ru_ru: Это меню из полотна меню при появлении.

source: [JAVO] Canvas Menu-Menu list
ru_ru: [JAVO] Полотно меню-Список меню

source: Newsletter on canvas menu only
ru_ru: Письмо новостей только на полотне меню

source: [JAVO] Canvas Menu-Newletter
ru_ru: [JAVO] Полотно меню-Новое письмо

source: Newsletter
ru_ru: Письмо новостей

source: Subscribe and get the latest news about events and collections right to your inbox.
ru_ru: Подписаться и получить последние новости о событиях и коллекциях прямо в ваш ящик.

source: Your E-mail
ru_ru: Ваша электронная почта

source: Mail Chimp List
ru_ru: Список Mail Chimp

source: Social icons on right canvas menu only.
ru_ru: Социальные иконы только на правом полотне меню.

source: [JAVO] Canvas Menu-Social
ru_ru: [JAVO] Полотно меню-социальный

source: Google Plus
ru_ru: Гугл плюс

source: website
ru_ru: Вебсайт

source: Categories with thumbnails widget.
ru_ru: Категории с маленьким виджетом

source: [JAVO] Categories
ru_ru: [JAVO] Категории

source: Limit:
ru_ru: Предел:

source: Choose the Post Type:
ru_ru: Выбрать тип отправки

source: [JAVO] Contact Us
ru_ru: [JAVO] Свяжитесь с нами

source: Javo contact information display widget.
ru_ru: Javo Показ контактной информации виджет.

source: Contact info
ru_ru: Контактная информация

source: [JAVO] Featured Widget
ru_ru: [JAVO] Изображённый виджет

source: Javo features item widget
ru_ru: Javo особенности предмета виджет

source: Not Found Features Items.
ru_ru: Особенности предметов не найдены.

source: Category button on Navi Menu
ru_ru: Кнопка категории на Navi меню

source: [JAVO] Full cover category button
ru_ru: [JAVO] Кнопка категории полное покрытие

source: Font-Awsome Code
ru_ru: Код Font-Awsome

source: Display Sub Category
ru_ru: Показать подкатегорию

source: Style Setting
ru_ru: Установка стиля

source: Same as navi menu color
ru_ru: Такой же как цвет navi меню

source: Setup own custom color
ru_ru: Установить свой собственный цвет

source: Button text color
ru_ru: Кнопка цвета текста

source: Button background color:
ru_ru: Кнопка фонового цвета

source: Button border color:
ru_ru: Кнопка границы цвета

source: Button radius (only number):
ru_ru: Кнопка радиуса (нолько номер)

source: Mailchimp newsletter subscribe form.
ru_ru: Mailchimp форма подписки на письмо новостей

source: [Javo] Mailchimp Newsletter
ru_ru: [Javo] Mailchimp Письмо новостей

source: Error:
ru_ru: Ошибка

source: JOIN US
ru_ru: Присоединяйтесь к нам

source: Sorry, an error occurred.
ru_ru: К сожалению произошла ошибка.

source: Curl is not enabled. Please contact your hosting company and ask them to enable CURL.
ru_ru: Curl невозможен. Свяжитесь с вашей компанией и попросите их помочь с CURL.

source: You need to enter your MailChimp API_KEY in theme options before using this widget.
ru_ru: Вам нужно войти в MailChimp API_KEY в тему опции перед тем как использовать этот виджет.

source: Select List:
ru_ru: Выберите список.

source: Text before form :
ru_ru: Текст перед формой:

source: Text after form:
ru_ru: Текст после формы:

source: Item submit button (only for menu).
ru_ru: Кнопка представления предмета (только для меню).

source: [JAVO] Menu button - Submit Item
ru_ru: [JAVO] Кнопка меню - Представить предмет

source: Submit a List
ru_ru: Представить список

source: Button Text:
ru_ru: Кнопка текст:

source: Button text color:
ru_ru: Кнопка цвета текста

source: Show on mobile
ru_ru: Показать на мобильном телефоне

source: Login button (only for menu).
ru_ru: Кнопа логин (только для меню).

source: [JAVO] Menu button - LOGIN
ru_ru: [JAVO] Кнопка меню - Логин

source: Log out
ru_ru: Выйти

source: Logged in Button Text:
ru_ru: Вошедший в кнопку текст:

source: Log out Button Text:
ru_ru: Выйти из кнопки текст:

source: Icon class before log-in (mobile)
ru_ru: Класс иконок перед входом (мобильный)

source: Icon class after log-in (mobile)
ru_ru: Класс иконок после входа (мобильный)

source: [JAVO] Menu button - Right Menu
ru_ru: [JAVO] Кнопка меню - Правое меню

source: Recent Photos with thumbnails widget.
ru_ru: Недавние фотографии маленьким виджетом.

source: [JAVO] Recent Photos
ru_ru: [JAVO] Недавние фотографии

source: Recent posts with thumbnails widget.
ru_ru: Недавние отправки маленьким виджетом.

source: [JAVO] Recent posts
ru_ru: Недавние отправки

source: Not Found Posts.
ru_ru: Отправки не найдены.

source: Excerpt Length
ru_ru: Выбрать длину

source: [JAVO] Testimonials Slide
ru_ru: [JAVO] Характеристики слайда

source: Javo Testimonials Slide.
ru_ru: Javo Характеристики слайда

source: Add New
ru_ru: Добавить новое

source: Add New Item
ru_ru: Добавить новый предмет

source: All Items
ru_ru: Все предметы

source: View Item
ru_ru: Вид предмета

source: Search Items
ru_ru: Поиск предметов

source: No Items Found in Trash
ru_ru: Предметы не найдены в Trash

source: Item Category
ru_ru: Категория предмет

source: Keywords
ru_ru: Ключевые слова

source: Search Keywords
ru_ru: Поиск ключевых слов

source: Popular Keywords
ru_ru: Популярные ключевые слова

source: All Keywords
ru_ru: Все ключевые слова

source: Edit Keyword
ru_ru: Редактировать ключевое слово

source: View Keyword
ru_ru: Смотреть ключевое слово

source: Update Keyword
ru_ru: Модернизировать ключевое слово

source: Add New Keyword
ru_ru: Добавить новое ключевое слово

source: New Keyword Name
ru_ru: Название нового ключевого слова

source: Separate keywords with commas
ru_ru: Отделить ключевые слова запятыми

source: Add or remove keywords
ru_ru: Добавить или удалить ключевое слово

source: Chose from the most used keywords
ru_ru: Выбрать из самых используемых ключевых слов

source: No keywords found
ru_ru: Ключевые слова не найдены

source: Claim
ru_ru: Заявление

source: event
ru_ru: Событие

source: Add New Event
ru_ru: Добавить новое событие

source: Edit Event
ru_ru: Редактировать событие

source: All Events
ru_ru: Все события

source: View Event
ru_ru: Обзор события

source: Search Events
ru_ru: Поиск событий

source: No events found
ru_ru: События не найдены

source: No events found in Trash
ru_ru: События не найдены в Trash

source: testimonial
ru_ru: Характеристика

source: testimonials
ru_ru: Характеристики

source: Add New Testimonial
ru_ru: Добавить новую характеристику

source: Edit Testimonial
ru_ru: Редактировать характеристику

source: New Testimonial
ru_ru: Новая характеристика

source: All Testimonial
ru_ru: Вся характеристика

source: View Testimonial
ru_ru: Смотреть характеристику

source: Search Testimonial
ru_ru: Поиск характеристики

source: No Testimonial found
ru_ru: Характеристика не найдена

source: No Testimonial found in Trash
ru_ru: Характеристика не найдена в Trash

source: Testimonial
ru_ru: Характеристика

source: Testimonial Category
ru_ru: Категория характеристика

source: Team
ru_ru: Команда

source: Teams
ru_ru: Команды

source: Add New Team
ru_ru: Добавить новую команду

source: Edit Team
ru_ru: Редактировать команду

source: New Team
ru_ru: Новая команда

source: All Team
ru_ru: Все команды

source: View Team
ru_ru: Смотреть команду

source: Search Team
ru_ru: Поиск команды

source: No Team found
ru_ru: Команда не найдена

source: No Team found in Trash
ru_ru: Команда не найдена в Trash

source: Team Category
ru_ru: Категория команда

source: Partners
ru_ru: Партнеры

source: Partner
ru_ru: Партнёр

source: Add New Partner
ru_ru: Добавить нового партнёра

source: Edit Partner
ru_ru: Редактировать партнёр

source: New Partner
ru_ru: Новый партнёр

source: All Partner
ru_ru: Все партнёры

source: View Partner
ru_ru: Смотреть партнёр

source: Search Partner
ru_ru: Поиск партнёра

source: No Partner found
ru_ru: Партнёр не найден

source: No Partner found in Trash
ru_ru: Партнёр не найден в Trash

source: Partner Category
ru_ru: Категория партнёр

source: Add New FAQ
ru_ru: Добавить новый FAQ

source: Edit FAQ
ru_ru: Редактировать FAQ

source: New FAQ
ru_ru: Новый FAQ

source: All FAQ
ru_ru: Все FAQ

source: View FAQ
ru_ru: Смотреть FAQ

source: Search FAQ
ru_ru: Поиск FAQ

source: No FAQ found
ru_ru: FAQ не найден

source: No FAQ found in Trash
ru_ru: FAQ не найден в Trash

source: FaQs Category
ru_ru: Категория FAQs

source: Primary
ru_ru: Главное

source: Footer Menu
ru_ru: Footer меню

source: Canvas Menu
ru_ru: Canvas меню

source: Default Sidebar
ru_ru: Отсутствие боковой панели

source: Widgets in this area will be shown on the default pages.
ru_ru: Виджеты в этом районе будут показаны на дефолт страницах.

source: item Sidebar
ru_ru: Предмет боковая панель

source: Widgets in this area will be shown on the item pages.
ru_ru: Виджеты в этом районе будут показаны на страницах предмета.

source: Blog Sidebar
ru_ru: Блог боковая панель

source: Widgets in this area will be shown on the blog pages.
ru_ru: Виджеты в этом районе будут показаны на блог страницах.

source: Footer Sidebar1
ru_ru: Footer боковая панель 1

source: Widgets in this area will be shown on the footer side.
ru_ru: Виджеты в этом районе будут показаны на футер стороне.

source: Footer Sidebar2
ru_ru: Footer боковая панель 2

source: Footer Sidebar3
ru_ru: Footer боковая панель 3

source: Footer Sidebar4
ru_ru: Footer боковая панель 4

source: Page %s
ru_ru: Страница %s

source: Post navigation
ru_ru: Почтовая навигация

source: <i class="glyphicon glyphicon-chevron-left"></i> Older posts
ru_ru: <i class="glyphicon glyphicon-chevron-left"></i> Старые сообщения

source: Newer posts <i class="glyphicon glyphicon-chevron-right"></i>
ru_ru: Нвые сообщения <i class="glyphicon glyphicon-chevron-right"></i>

source: (Edit)
ru_ru: (Редактировать)

source: Your comment is awaiting moderation.
ru_ru: Ваш комментарий ожидает регулирования.

source: Reply
ru_ru: Ответить

source: View all posts by
ru_ru: Просмотреть все сообщения к

source: Tags
ru_ru: Ярлыки

source: by
ru_ru: к

source: Your membership is <strong>active</strong>.
ru_ru: Ваше членство очень активное.

source: Level
ru_ru: Уровень

source: Membership Fee
ru_ru: Членский взнос

source: %s every %d %s.
ru_ru: %s каждый %d %s.

source: %s per %s.
ru_ru: %s за %s.

source: Membership Expires
ru_ru: Членство истекает

source: Your first payment will cost %s.
ru_ru: Ваша первая плата будет стоить %s.

source: Your first %d payments will cost %s.
ru_ru: Ваша первая %d плата будет стоить %s.

source: My Account
ru_ru: Мой аккаунт

# As in 'change password'.
source: Change Password
ru_ru: Поменять пароль [как в 'поменять пароль']

source: Billing Information
ru_ru: Платёжная информация

source: Billing Address
ru_ru: Платёжный адрес

source: Payment Method
ru_ru: Метод платежа

source: Edit Billing Information
ru_ru: Редактировать платёжную информацию

source: Past Invoices
ru_ru: Прошедшие счета

source: View All Invoices
ru_ru: Просмотреть все счета

source: Member Links
ru_ru: Членские связи

source: Update Billing Information
ru_ru: Обновить платёжную информацию

source: Change Membership Level
ru_ru: Изменить членский уровень

source: Cancel Membership
ru_ru: Отменить членство

source: Unlimited Posting
ru_ru: Неограниченная пересылка

source: No Posting Items
ru_ru: Нет отправки предметов

source: Unlimited Duration
ru_ru: Бессрочная продолжительность

source: No Duration
ru_ru: Нет продолжительности

source: Unlimited Featured
ru_ru: Бессрочный изображённый

source: No Featured
ru_ru: Не изображённый

source: Renew
ru_ru: Возобновить

source: Your Level
ru_ru: Ваш уровень

source: Search Results for:
ru_ru: Искать результаты для:

source: Insert your E-mail address.
ru_ru: Вставьте ваш электронный адрес

source: Send a message
ru_ru: Отправьте сообщение

# Previous post link
source: <i class="icon-arrow-left7"></i>
ru_ru: <i class="icon-arrow-left7"></i> [Предыдущая почтовая связь]

source: Prev
ru_ru: Предыдущий

# Next post link
source: <i class="icon-arrow-right7"></i>
ru_ru: <i class="icon-arrow-right7"></i> [Следующая почтовая связь]

source: Claim This Business
ru_ru: Заявите этот бизнес

source: Phone Number
ru_ru: Номер телефона

source: Please add some memo, if you need
ru_ru: Добавьте, пожалуйста, памятную записку, если вам нужно.

source: Send
ru_ru: Отправить

source: Your claim request has been successfully sent!<br/>We will review it and get you back soon.
ru_ru: Ваша заявка была успешно отправлена!<br/>Мы рассмотрим её и вы получите вскоре ответ.

source: Sorry, Email send failed. Please check your email address
ru_ru: К сожалению, отправка электронной почты не удалась. Проверьте, пожалуйста, ваш электронный адрес.

source: Server Error:
ru_ru: Ошибка сервера:

source: Please fill them out
ru_ru: Зполните их, пожалуйста.

source: Contact
ru_ru: Контакт

source: Insert your name
ru_ru: Вставьте ваше имя.

source: Email This post
ru_ru: Отправитьте это сообщение

source: Sender Email Address
ru_ru: Электронный адрес отправителя

source: Please type email address
ru_ru: Введите, пожалуйста, адрес электронной почты.

source: Reception Email Address
ru_ru: Получение электронной почты

source: Please type email address to send
ru_ru: Введите, пожалуйста, адрес электронной почты, который отправить.

source: Sorry, Email send failed to check your email address
ru_ru: К сожалению, отправка электронной почты не удалась, чтобы проверить ваш электронный адрес.

source: Insert Email Address, please.
ru_ru: Вставьте, пожалуйста, электронный адрес.

source: Processing..
ru_ru: Идёт процесс...

source: SIGN INTO YOUR ACCOUNT
ru_ru: Поставьте подпись в вашем аккаунте.

source: Remember Me
ru_ru: Запомни меня

source: Your <a target="_blank" href="#">privacy</a> is important to us and we will never rent or sell your information.
ru_ru: Ваш <a target="_blank" href="#">privacy</a>важна для нас и мы никогда не отдадим или не продадим вашу информацию.

source: LOG IN
ru_ru: Войдите

source: FORGOT YOUR USERNAME?
ru_ru: Забыли ваше имя как пользователя?

source: Sign Into Your Account
ru_ru: Поставьте подпись в вашем аккаунте.

source: or
ru_ru: или

source: Forgot Your Password?
ru_ru: Забыли ваш пароль?

source: Your privacy is important to us and we will never rent or sell your information.
ru_ru: Ваша приватность важна для нас и мы никогда не отдадим или не продадим вашу информацию.

source: Don't have an account?
ru_ru: У вас нет аккаунта?

source: Create Account
ru_ru: Создайте аккаунт

source: Email Address
ru_ru: Электронный адрес

source: Your first name
ru_ru: Ваше имя

source: Your last name
ru_ru: Ваша фамилия

source: Desired Password
ru_ru: Желаемый пароль

source: Confirm Password
ru_ru: Подтвердить пароль

source: Create My Account
ru_ru: Создать мой аккаунт

source: Register Complete
ru_ru: Регистрация завершена

source: User Register failed. Please check duplicate email or Username
ru_ru: Регистрация пользователя не удалась. Проверьте, пожалуйста, аналогичный электронный адрес или имя пользователя.

source: Dashboard
ru_ru: Панель инструментов

source: ALERT
ru_ru: Тревога

source: Please page connection setting. Admin > Theme settings > item page > lister favorite display page
ru_ru: Вызовите, пожалуйста, установку связи. Admin > тема настройки >страница предмета > lнайдите любимую дисплей страницу.

source: Payment History
ru_ru: История платежа
