Repository: ievgen-sh/SPunshin
Catalog: *.po
Languages: ru_ru

source: Login with Google +
ru_ru: Логин с гугл +

source: Back to Top Button
ru_ru: Вернуться к кнопке верх

source: We recommend not to use more than 5 tabs for layout. it should be less than 5 tabs.
ru_ru: Мы рекомендуем не использовать более 5 tabs для показа. Должно быть менее 5 tabs.

source: Combine
ru_ru: Комбинировать

source: Review Detail
ru_ru: Просмотреть данные

source: Rating Scores
ru_ru: Рейтинговый счёт

source: Upload Images
ru_ru: Загрузить изображения

source: Invalid comment ID.
ru_ru: Недействительный комментарий идентификационного кода.

source: Your not the author
ru_ru: Вы не автор

source: Successfully Saved
ru_ru: Успешно сохранено

source: Save failed
ru_ru: Сохранить не удалось

source: OK
ru_ru: Хорошо

source: Please rate on %s.
ru_ru: Пожалуйста, оцените на %s.

source: Approve (Immediately)
ru_ru: Утвердить (немедленно)

source: Fixed Contact-Us Button (on Right-Bottom)
ru_ru: Фиксированная кнопка "Свяжитесь с нами" (на Right-Bottom)

source: Refresh fields ( only for old version users - v2.0 )
ru_ru: Освежить поля (только для пользователей старой версии - v2.0)

source: Review Combine ( only for old version users - v2.0.2 )
ru_ru: Объединение рецензий (только для пользователей старой версии - v2.0.2 )

source: It's only for users who has been using lower than v 2.1.
ru_ru: Это только для пользователей, которые используют менее чем v 2.1.

source: Rating system has been combined since V 2.1 as a comment post type and combined with ratings and reviews.
ru_ru: Рейтинговая система была скомбинирована с V 2.1 как тип почтового комментария и смешана с рейтингами и рецензиями.

source: You need to refresh rating data. please press "combine" button.
ru_ru: Вам нужно освежить рейтинговые данные, пожалуйста, нажмите кнопку "combine"

source: Due to total rating score, old review data are not combined with new ratings. because old reviews didn't have any rating points.
ru_ru: Благодаря общему счёту рейтинга старые данные рецензий не смешаны с новыми рейтингами, потому что старые рецензии не имели никаких рейтинговых очков.

source: Combine new rating system.
ru_ru: Комбинировать систему нового рейтинга.

source: - Since v2.1, our rating system has been combined as comment post type.
ru_ru: С v2.1, наша рейтинговая система была скомбинирована как почтовый тип комментария.

source: - Please go to <a href="%s#javo-review-refresh-now">here</a> and press "combine" button to transfer your old rating data.
ru_ru: Пожалуйста, перейдите на <a href="%s#javo-review-refresh-now">here</a> и нажмите кнопку "combine" чтобы перенести ваши старые рейтинговые данные.

source: (It will not transfer old review data. because old review didn't have rating points)
ru_ru: (Старые данные рецензий не будут перенесены, потому что старые рецензии не имели рейтинговых очков.)

source: Max display amount on all category(not each) ( 0 = All Items)
ru_ru: Количество максимального показа на все категории (не каждый) ( 0 = All Items)

source: Invalid Post Type.
ru_ru: Недействительный почтовый тип.

source: Current Order Information
ru_ru: Текущая информация заказа

source: No %s Found
ru_ru: %s не найдено

source: There are no shipping methods available. Please double check your address, or contact us if you need any help.
ru_ru: Способы перевозки не доступны. Пожалуйста, ещё раз проверьте ваш адрес, или свяжитесь с нами, если вам нужна помощь.
